<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Excel 2016</displayName>
  <description>Microsoft Excel 2016</description>
  <resources>
    <stringTable>
      <string id="L_Version">16.0.5508.1000</string>
      <string id="L_ConvertersMachineExcel">轉換程式</string>
      <string id="L_AllowSelectionFloaties">選取時顯示迷你工具列</string>
      <string id="L_DisplayDeveloperTab">在功能區顯示 [開發人員] 索引標籤</string>
      <string id="L_DisplayDeveloperTabExplain">此原則設定可控制是否在功能區顯示 [開發人員] 索引標籤。

如果啟用此原則設定，將會在功能區顯示 [開發人員] 索引標籤。

如果停用此原則設定，將不會在功能區顯示 [開發人員] 索引標籤。

若未設定此原則設定，則功能區不會顯示 [開發人員] 索引標籤，但是您可以透過應用程式 [選項] 對話方塊中的設定變更其可見性。</string>
      <string id="L_DisableLivePreview">啟用即時預覽</string>
      <string id="L_StopCheckingAltTextAccessibilityInformation">停止檢查替代文字協助工具資訊</string>
      <string id="L_StopCheckingAltTextAccessibilityInformationExplain">此原則設定可防止「協助工具檢查程式」驗證該物件，例如包含替代文字的影像和圖形。

如果您啟用此原則設定，系統將防止「協助工具檢查程式」驗證該物件，例如包含替代文字的影像和圖形。

如果您停用或未設定此原則設定，將檢查物件中的替代文字，並在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingTableAltTextAccessibilityInformation">停止檢查表格替代文字協助工具資訊</string>
      <string id="L_StopCheckingTableAltTextAccessibilityInformationExplain">此原則設定可停止 [協助工具檢查程式] 驗證表格是否包含替代文字。

如果啟用此原則設定，[協助工具檢查程式] 將不會驗證表格是否包含替代文字。

如果停用或未設定此原則設定，則會檢查表格是否有替代文字，若發現任何問題，將會顯示於 [協助工具檢查程式] 中。</string>
      <string id="L_StopCheckingTableHeaderAccessibilityInformation">停止檢查表格標題協助工具資訊</string>
      <string id="L_StopCheckingTableHeaderAccessibilityInformationExplain">此原則設定可防止「協助工具檢查程式」驗證已指定標題列的表格。

如果您啟用此原則設定，系統將防止「協助工具檢查程式」驗證已指定標題列的表格。

如果您停用或未設定此原則設定，系統將檢查表格中的標題列，並在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingToEnsureWorkbooksAllowProgrammaticAccess">停止檢查活頁簿是否允許程式設計存取</string>
      <string id="L_StopCheckingToEnsureWorkbooksAllowProgrammaticAccessExplain">此原則設定可讓您設定「協助工具檢查程式」，以及它是否進行檢查以確保活頁簿未封鎖經由 DRM 的程式設計存取。

如果啟用此原則設定，將不作檢查。

如果停用或未設定此原則設定，系統將檢查活頁簿的程式設計存取，並會在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingForMergedCells">停止檢查合併儲存格</string>
      <string id="L_StopCheckingForMergedCellsExplain">此原則設定可讓您設定「協助工具檢查程式」是否會驗證沒有合併儲存格的表格。

如果啟用此原則設定，將不作檢查。

如果停用或未設定此原則設定，將檢查工作表的合併儲存格，並會在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingToEnsureHyperlinkTextIsMeaningful">停止檢查超連結文字是否有意義</string>
      <string id="L_StopCheckingToEnsureHyperlinkTextIsMeaningfulExplain">此原則設定可防止「協助工具檢查程式」驗證超連結是否具備有意義的文字。

如果啟用此原則設定，系統將防止「協助工具檢查程式」驗證超連結是否具備有意義的文字。

如果停用或未設定此原則設定，系統將檢查超連結文字，並在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingToEnsureNonDefaultSheetNames">停止檢查非預設的工作表名稱</string>
      <string id="L_StopCheckingToEnsureNonDefaultSheetNamesExplain">此原則設定可防止「協助工具檢查程式」驗證具有非預設名稱的內容所屬的工作表。

如果啟用此原則設定，系統將防止「協助工具檢查程式」驗證具有非預設名稱的內容所屬的工作表。

如果停用或未設定此原則設定，系統將檢查工作表名稱，並在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_StopCheckingForBlankTableRowsUsedAsFormatting">停止檢查作為格式的空白表格列</string>
      <string id="L_StopCheckingForBlankTableRowsUsedAsFormattingExplain">此原則設定可讓您設定「協助工具檢查程式」，以及它是否檢查作為格式設定使用的空白表格列。

如果啟用此原則設定，將不檢查作為格式設定使用的空白表格列。

如果停用或未設定此原則設定，將檢查表格的空白列，並會在「協助工具檢查程式」中顯示任何問題。</string>
      <string id="L_BackgroundAccessibilityCheckerInformation">在編輯時檢查協助工具問題</string>
      <string id="L_BackgroundAccessibilityCheckerInformationExplain">此原則設定會在使用者編輯活頁簿時，控制是否要自動檢查協助工具問題。預設並不會自動檢查協助工具問題。

如果啟用此原則設定，將自動檢查協助工具問題，且使用者將無法關閉它。狀態列將指出是否有協助身心障礙使用者更能夠使用活頁簿的協助工具建議。

如果停用或不設定此原則設定，編輯活頁簿時將不會自動檢查協助工具問題。若要開啟自動檢查功能，使用者可以移至 [檔案] &gt; [選項] &gt; [輕鬆存取]。
</string>
      <string id="L_TrustedLocations">信任位置</string>
      <string id="L_DisableTrustBarNotificationforunsigned">停用未簽署應用程式增益集的信任列通知，並封鎖它們</string>
      <string id="L_DisableTrustBarNotificationforunsignedExplain">此原則設定可控制當載入未簽署的應用程式增益集時，是否要讓指定的 Office 2016 應用程式通知使用者，或是自動停用這類增益集而不通知。此原則設定僅在已啟用 [應用程式增益集必須經過信任的發行者簽署] 原則設定時才適用 (該原則設定會使得使用者無法變更此原則設定)。       
如果您啟用此原則設定，應用程式會自動停用未簽署的增益集，而不會通知使用者。
 
如果您停用此原則設定，若應用程式設定為要求所有增益集必須經過信任的發行者簽署，則應用程式載入的任何未簽署增益集都將停用，而且應用程式也會在使用中的視窗頂端顯示信任列。信任列會包含一則訊息，通知使用者有未簽署的增益集。

如果您未設定此原則設定，則會套用停用行為，而且，使用者可以在 [信任中心] 的 [增益集] 類別中，針對應用程式自行設定這項需求。</string>
      <string id="L_TurnOffTrustedDocuments">關閉信任的文件</string>
      <string id="L_TurnOffTrustedDocumentsExplain">此原則設定可讓您關閉信任的文件功能。使用者可利用信任的文件功能，在文件中永遠啟用主動式內容 (例如巨集、ActiveX 控制項、資料連線等)，如此當使用者下一次開啟文件時，畫面就不會出現提示。信任的文件不會收到安全性通知。

如果啟用此原則設定，您將關閉信任的文件功能。每當使用者開啟內含主動式內容的文件時，就會收到安全性提示。

如果停用或未設定此原則設定，則當使用者啟用文件的內容時，系統將信任該文件，使用者也不會收到安全性提示。</string>
      <string id="L_RequirethatApplicationExtensionsaresignedExplain">此原則設定可控制指定的 Office 2016 應用程式之增益集是否必須經由信任的發行者數位簽署。

如果您啟用此原則設定，該應用程式在載入每個增益集前，會先檢查其數位簽章。如果增益集沒有數位簽章，或簽章並非來自信任的發行者，該應用程式會停用增益集並通知使用者。如果您要求所有的增益集都必須經過信任的發行者簽署，即必須將這些憑證新增至 [受信任的發行者] 清單。若需取得及分配憑證的詳細資料，請參閱 http://go.microsoft.com/fwlink/?LinkId=294922。Office 2016 將信任發行者的憑證儲存在 Internet Explorer 信任發行者存放區中。在舊版 Microsoft Office 中，信任發行者的憑證資訊 (尤其是憑證指紋) 是儲存在一個特別的 Office 信任發行者存放區。Office 2016 仍可從 Office 信任發行者存放區讀取信任的發行者憑證資訊，但不會將資訊寫入這個存放區。因此，如果您在舊版 Office 上建立了信任發行者清單，然後升級到 Office 2016，系統仍可辨識您的信任發行者清單。不過您新增至清單的任何信任發行者憑證，都將儲存在 Internet Explorer 信任發行者存放區中。有關信任發行者的詳細資訊，請參閱 Office Resource Kit。

如果您停用或未設定此原則設定，Office 2016 應用程式就不會在開啟應用程式增益集前檢查其數位簽章。若載入危險的增益集，就可能會危害使用者的電腦或資料安全性。
</string>
      <string id="L_BlockMacroExecutionFromInternet">封鎖來自網際網路之 Office 檔案中的巨集，使其無法執行</string>
      <string id="L_BlockMacroExecutionFromInternetExplain">
        此原則設定可讓您封鎖巨集在來自網際網路的 Office 檔案中執行。

        如果啟用這個原則設定，即使已選取 [信任中心] 之 [巨集設定] 區段中的 [啟用所有巨集]，仍會封鎖執行巨集。使用者會收到已封鎖執行巨集的通知。

        可允許執行巨集的例外狀況為:
        - Office 檔案已儲存至信任的位置。
        - 使用者先前已信任該 Office 檔案。
        - 巨集有數位簽章且在裝置上已安裝相符之受信任的發行者憑證。

        如果停用此原則設定，在 [信任中心] 之 [巨集設定] 區段中的設定會決定巨集是否可在來自網際網路的 Office 檔案中執行。

        若未設定此原則設定，則會封鎖執行巨集。使用者會收到告知他們來自網際網路之巨集的安全性風險，並隨附連結以供深入了解。

        如需更多資訊，請參閱 https://go.microsoft.com/fwlink/p/?linkid=2185771。
      </string>
      <string id="L_BlockXLLFromInternet">封鎖來自不受信任來源的 Excel XLL 增益集</string>
      <string id="L_BlockXLLFromInternetExplain">
        此原則設定可讓您封鎖來自不受信任來源的 Excel XLL 增益集。

        如果啟用此原則設定，您可以設定下列其中一個選項:
        - 封鎖: 封鎖來自不受信任來源的 XLL 增益集。使用者會收到增益集遭封鎖的通知。
        - 顯示其他警告: 在使用者選擇從不受信任的來源啟用 XLL 增益集之後，顯示其他警告提示。
        - 允許: 允許來自不受信任來源的 XLL 增益集。

        允許執行 Excel XLL 增益集時的例外狀況為:
        - XLL 儲存在受信任的位置。
        - XLL 已完成數位簽章，且裝置上已安裝相符之信任的發行者憑證。

        如果停用此原則設定，則信任中心 [巨集及增益集設定] 區段中設定的設定會決定是否允許來自不受信任來源的 Excel XLL 增益集。

        如果您停用或未設定這個原則設定，使用者將可以修改登錄來覆寫預設行為。

        如需詳細資訊，請參閱https://support.microsoft.com/topic/1e3752e2-1177-4444-a807-7b700266a6fb。
      </string>
      <string id="L_BlockXLLInternet">封鎖</string>
      <string id="L_PromptXLLInternet">顯示其他警告</string>
      <string id="L_AllowXLLInternet">允許</string>
      <string id="L_RequirethatApplicationExtensionsaresigned">應用程式增益集必須經過信任的發行者簽署</string>
      <string id="L_TrustCenter">信任中心</string>
      <string id="L_Cryptography">密碼編譯</string>
      <string id="L_ProtectedView">受保護的檢視</string>
      <string id="L_ExternalContent">外部內容</string>
      <string id="L_FileBlockSettings">檔案封鎖設定</string>
      <string id="L_SetDefaultFileBlockBehavior">設定預設的檔案封鎖行為</string>
      <string id="L_SetDefaultFileBlockBehaviorExplain">此原則設定可讓您判斷使用者是否可開啟、檢視或編輯 Excel 檔案。

如果啟用此原則設定，您可以設定下列其中一個選項:
- 未開啟封鎖的檔案
- 以受保護的檢視開啟封鎖的檔案且無法編輯
- 以受保護的檢視開啟封鎖的檔案且可以編輯

如果停用或未設定此原則設定，使用者將能開啟封鎖的檔案，但無法加以編輯。</string>
      <string id="L_SetDefaultFileBlockBehaviorStr1">封鎖的檔案未開啟</string>
      <string id="L_SetDefaultFileBlockBehaviorStr2">在受保護檢視中開啟封鎖的檔案，但無法編輯該檔案</string>
      <string id="L_SetDefaultFileBlockBehaviorStr3">在受保護檢視中開啟封鎖的檔案，並可編輯該檔案</string>
      <string id="L_Excel2007AndLaterWorkbooksandTemplates">Excel 2007 及更新版本的活頁簿和範本</string>
      <string id="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplates">Excel 2007 及更新版本的啟用巨集活頁簿和範本</string>
      <string id="L_Excel2007AndLaterAddInFiles">Excel 2007 及更新版本的增益集檔案</string>
      <string id="L_Excel2007AndLaterBinaryWorkbooks">Excel 2007 及更新版本的二進位活頁簿</string>
      <string id="L_OpenDocumentSpreadsheetFiles">OpenDocument 試算表檔案</string>
      <string id="L_Excel972003AddInFiles">Excel 97-2003 增益集檔案</string>
      <string id="L_Excel972003WorkbooksAndTemplates">Excel 97-2003 活頁簿和範本</string>
      <string id="L_Excel9597WorkbooksAndTemplates">Excel 95-97 活頁簿和範本</string>
      <string id="L_Excel95Workbooks">Excel 95 活頁簿</string>
      <string id="L_Excel4Workbooks">Excel 4 活頁簿</string>
      <string id="L_Excel4Worksheets">Excel 4 工作表</string>
      <string id="L_Excel3Worksheets">Excel 3 工作表</string>
      <string id="L_Excel2Worksheets">Excel 2 工作表</string>
      <string id="L_Excel4MacrosheetsAndAddInFiles">Excel 4 巨集表和增益集檔案</string>
      <string id="L_Excel3MacrosheetsAndAddInFiles">Excel 3 巨集表和增益集檔案</string>
      <string id="L_Excel2MacrosheetsAndAddInFiles">Excel 2 巨集表和增益集檔案</string>
      <string id="L_WebPagesAndExcel2003XMLSpreadsheets">網頁和 Excel 2003 XML 試算表</string>
      <string id="L_XMLFiles">XML 檔案</string>
      <string id="L_TextFiles">文字檔</string>
      <string id="L_ExcelAddInFiles">Excel 增益集檔案</string>
      <string id="L_DBaseIIIANDIVFiles">dBase III / IV 檔案</string>
      <string id="L_MicrosoftOfficeQueryFiles">Microsoft Office 查詢檔案</string>
      <string id="L_OfficeDataConnectionFiles">Microsoft Office 資料連線檔案</string>
      <string id="L_OtherDataSourceFiles">其他資料來源檔案</string>
      <string id="L_OfflineCubeFiles">離線 Cube 檔案</string>
      <string id="L_DifAndSylkFiles">Dif 和 Sylk 檔案</string>
      <string id="L_LegacyConvertersForExcel">Excel 的傳統轉換程式</string>
      <string id="L_MicrosoftOfficeOpenXMLConvertersForExcel">Excel 的 Microsoft Office Open XML 轉換程式</string>
      <string id="L_ExcelFileBlockExplain">此原則設定可讓您決定使用者是否能以此原則設定標題所指定的格式，開啟、檢視、編輯或儲存 Excel 檔案。

如果啟用此原則設定，則可指定使用者是否能開啟、檢視、編輯或儲存檔案。

可選取的選項如下。注意: 並非所有選項都能用於此原則設定。

- 不要封鎖: 將不會封鎖該檔案類型。

- 封鎖儲存: 將會封鎖該檔案類型的儲存。

- 封鎖開啟/儲存，使用開啟原則: 將同時封鎖該檔案類型的開啟及儲存。檔案將依據在 "default file block behavior" 機碼中設定的原則設定而開啟。

- 封鎖: 將同時封鎖該檔案類型的開啟及儲存，而且不會開啟檔案。

- 在受保護的檢視中開啟: 將封鎖開啟和儲存的檔案類型，而且不會啟用檔案類型的編輯選項。

- 允許在受保護的檢視中編輯和開啟: 將封鎖開啟和儲存的檔案類型，且啟用編輯選項。

如果停用或未設定此原則設定，則不會封鎖此檔案類型。</string>
      <string id="L_ExcelFileBlockExplainBlockedFiles">此原則設定可讓您決定使用者是否能以此原則設定標題所指定的格式，來開啟、檢視、編輯或儲存 Excel 檔案。

如果啟用此原則設定，您可以指定使用者是否可以開啟、檢視、編輯或儲存檔案。

以下是您可以選取的選項。  注意: 並非所有選項都適用於此原則設定。

- 不封鎖: 不封鎖此檔案類型。

- 封鎖儲存: 封鎖此檔案類型的儲存。

- 封鎖開啟/儲存，使用開啟原則: 封鎖此檔案類型的開啟和儲存。但是檔案可根據 "default file block behavior" 機碼所設定的原則設定而開啟。

- 封鎖: 封鎖此檔案類型的開啟和儲存，而且檔案一律不會開啟。

- 在受保護的檢視中開啟: 封鎖此檔案類型的開啟和儲存，而且不啟用編輯此檔案類型的選項。

- 允許編輯以及在受保護的檢視中開啟: 封鎖此檔案類型的開啟和儲存，但是啟用編輯選項。

如果停用或未設定此原則設定，則封鎖此檔案類型。</string>
      <string id="L_ExcelFileBlockStr1">不要封鎖</string>
      <string id="L_ExcelFileBlockStr2">封鎖儲存</string>
      <string id="L_ExcelFileBlockStr3">封鎖開啟/儲存，使用開啟原則</string>
      <string id="L_ExcelFileBlockStr4">區塊</string>
      <string id="L_ExcelFileBlockStr5">在受保護的檢視中開啟</string>
      <string id="L_ExcelFileBlockStr6">允許在受保護的檢視中編輯和開啟</string>
      <string id="L_ExcelFileBlockExternalLinks">檔案封鎖包含外部連結檔案</string>
      <string id="L_ExcelFileBlockExternalLinksExplain">此設定決定封鎖可能不安全活頁簿負載的信任中心設定是否適用於由外部連結存取的活頁簿。

如果啟用此原則設定，信任中心內檔案封鎖設定封鎖之活頁簿的外部連結將不會重新整理。嘗試從封鎖的活頁簿建立新連結或重新整理數據可能會導致錯誤。

如果停用此原則設定，則嘗試存取外部鏈接數據將不受 [信任中心] 中 [檔案封鎖] 設定的約束。</string>
      <string id="L_Disableallapplicationextensions">停用所有應用程式增益集</string>
      <string id="L_DisableallapplicationextensionsExplain">此原則設定可停用所指定 Office 2016 應用程式的所有增益集。
      
如果您啟用此原則設定，會停用所指定 Office 2016 應用程式的所有增益集。

如果您停用或未設定此原則設定，則允許執行所指定 Office 2016 應用程式的所有增益集，而且不會通知使用者，除非要求應用程式增益集應經過受信任的發行者簽署。</string>
      <string id="L_TrustedLocationsExplain">此原則設定可讓您指定資料夾作為信任的位置，以從中開啟 2016 Word、Excel、PowerPoint、Access 和 Visio 檔案。信任的位置中的檔案會略過檔案驗證、主動式內容檢查及受保護的檢視。這些檔案中的巨集與程式碼會直接執行，而不會警告使用者。如果您變更或新增位置，請確定新位置安全無虞，而且只有擁有適當權限的使用者才能新增文件/檔案。

如果您啟用此原則設定，可以指定信任的位置 (或資料夾) ，讓 2016 Office 應用程式可以從中開啟會執行巨集的檔案，但不顯示警告。

如果您停用或未設定此原則設定，則不會指定信任的位置。</string>
      <string id="L_Pathcolon">路徑:</string>
      <string id="L_Datecolon">日期:</string>
      <string id="L_Descriptioncolon">描述:</string>
      <string id="L_Allowsubfolders">允許子資料夾:</string>
      <string id="L_TrustedLoc01">信任位置 #1</string>
      <string id="L_TrustedLoc02">信任位置 #2</string>
      <string id="L_TrustedLoc03">信任位置 #3</string>
      <string id="L_TrustedLoc04">信任位置 #4</string>
      <string id="L_TrustedLoc05">信任位置 #5</string>
      <string id="L_TrustedLoc06">信任位置 #6</string>
      <string id="L_TrustedLoc07">信任位置 #7</string>
      <string id="L_TrustedLoc08">信任位置 #8</string>
      <string id="L_TrustedLoc09">信任位置 #9</string>
      <string id="L_TrustedLoc10">信任位置 #10</string>
      <string id="L_TrustedLoc11">信任位置 #11</string>
      <string id="L_TrustedLoc12">信任位置 #12</string>
      <string id="L_TrustedLoc13">信任位置 #13</string>
      <string id="L_TrustedLoc14">信任位置 #14</string>
      <string id="L_TrustedLoc15">信任位置 #15</string>
      <string id="L_TrustedLoc16">信任位置 #16</string>
      <string id="L_TrustedLoc17">信任位置 #17</string>
      <string id="L_TrustedLoc18">信任位置 #18</string>
      <string id="L_TrustedLoc19">信任位置 #19</string>
      <string id="L_TrustedLoc20">信任位置 #20</string>
      <string id="L_AllowTrustedLocationsOnTheNetworkExplain">此原則設定可控制是否可使用網路上的信任位置。

如果啟用此原則設定，使用者就可以在 [信任中心] 的 [信任位置] 區段中按下 [新增位置] 按鈕，以便在網路共用上指定信任位置，或在其未直接控制的其他遠端位置中指定信任位置。允許內容、程式碼和增益集以最低限度的安全性由信任位置載入，且不會提示使用者以取得同意。

如果停用此原則設定，則選取的應用程式將忽略 [信任中心] 的 [信任位置] 區段所列出的任何網路位置。

如果同時經由群組原則部署信任位置，則應該確認其中是否有任何遠端位置。如果有任何遠端位置，而且您不允許經由此原則設定的遠端位置，則會在用戶端電腦上忽略那些指向遠端位置的原則機碼。

停用此原則設定時，並不會從 [信任位置] 清單刪除任何網路位置，但將對那些將網路位置新增至 [信任位置] 清單的使用者造成運作中斷。使用者也將無法新增網路位置至 [信任中心] 的 [信任位置] 清單。正如同 [允許我的網路上之信任位置 (不建議使用)] 核取方塊所述，我們並不建議您啟用此原則設定。因此，實際上在多數情況下還是可以停用此原則設定，而不會對多數使用者造成重大的使用性問題。

如果未啟用此原則設定，使用者將可以視需要選取 [允許我的網路上之信任位置 (不建議使用)] 核取方塊，然後按一下 [新增位置] 按鈕來指定信任位置。</string>
      <string id="L_AllowTrustedLocationsOnTheNetwork">允許網路上的信任位置</string>
      <string id="L_DisableTrustedLoc">停用所有信任位置</string>
      <string id="L_DisableTrustedLocExplain">此原則設定可讓管理員停用指定應用程式中所有的信任位置。信任中心所指定的信任位置是用來定義假設為安全的檔案位置。內容、程式碼和增益集可以在最低限度的安全性下從信任位置載入，而不要求使用者具備權限。如果從信任位置開啟危險的檔案，該檔案將不受標準安全性措施的規範，因而可能會傷害使用者的電腦或資料。
      
如果您啟用此原則設定，則會略過指定應用程式中所有的信任位置 (信任中心所指定的位置)，包括 Office 2016 在安裝期間所建立的任何信任位置、使用 [群組原則] 為使用者部署的信任位置，或是使用者自行新增的信任位置。當使用者從信任位置開啟檔案時，系統會再次提示使用者。

如果您停用或未設定此原則設定，則系統會假設指定應用程式中所有的信任位置 (信任中心所指定的位置) 都是安全的。</string>
      <string id="L_SetMaximumNumberOfTrustedDocuments">設定信任的文件數目上限</string>
      <string id="L_SetMaximumNumberOfTrustedDocumentsExplain">此原則設定可讓您指定在執行清除工作之前，登錄中所能儲存之信任文件的信任記錄數目上限。清除工作會將儲存在登錄中的信任文件數目減少為「設定要保留的信任記錄數目上限」原則設定所設定的值。

如果啟用此原則設定，您可以指定在執行清除工作之前要儲存在登錄中的信任文件數目上限，最多 20000 份文件。然而基於效能因素，我們不建議將此原則設定設為最高上限。

如果停用或未設定此原則設定，在執行清除工作之前，登錄中所能儲存的信任文件數目上限是預設值 500。</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserve">設定要保留的信任記錄數目上限</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserveExplain">此原則設定允許您指定當清除工作偵測發現，此應用程式所信任的信任文件數目超過 [設定信任的文件數目上限] 原則設定所設定的數目時，應保留的信任記錄數目上限。

如果啟用此原則設定，您可以指定要保留的信任記錄數目上限，最高可為 20000。但基於效能因素，不建議設定此數目做為上限。

如果停用或未設定此原則設定，則會使用預設值 400。</string>
      <string id="L_VBAWarningsPolicy">巨集通知設定</string>
      <string id="L_VBAWarningsExplain">此原則設定可控制指定的應用程式在顯示 Visual Basic for Applications (VBA) 巨集或 Excel 4.0 (XLM) 存在時警告使用者的方式。多種 Office 應用程式會支援 VBA 巨集，但只有 Excel 會支援 XLM 巨集。

如果啟用此原則設定，有四個選項可以選擇，以判斷指定的應用程式如何向使用者發出 VBA 巨集相關警告。另外還有個核取方塊，可用來判斷 Excel 如何向使用者發出 XLM 巨集相關警告。

以下為適用於 VBA 巨集的選擇:

- [停用 VBA 巨集 (不事前通知)]: 無論 VBA 巨集是否已經過簽署，應用程式都會加以停用， 而且使用者不會收到通知。

- [停用 VBA 巨集 (事前通知)]: 應用程式都會針對 VBA 巨集顯示 [信任列]，無論巨集是否已經過簽署。此選項會強制套用 Office 中的預設設定。

- [停用除了經數位簽署之巨集外的 VBA 巨集]: 應用程式會針對經過數位簽署的巨集顯示 [信任列]，允許使用者啟用巨集或保持停用。任何未經簽署的巨集都將停用，而且使用者不會收到通知。

- [啟用 VBA 巨集] (不建議使用): VBA 巨集無論是否經過簽署都加以啟用。此選項可能會允許危險程式碼未受偵測執行，從而大大降低安全性。

如果停用或未進行此原則設定，[停用 VBA 巨集 (事先通知)] 將會是預設的設定，並且會核取 [在啟用 VBA 巨集時啟用 Excel 4.0 巨集]。使用者在指定的應用程式中開啟內含 VBA 或 XLM 巨集的檔案時，應用程式會開啟停用巨集的檔案，然後顯示 [信任列]，警告您有巨集且已遭停用。使用者可以視需要檢查及編輯檔案，但不能使用任何已停用的功能，直到使用者按一下 [信任列] 上的 [啟用內容] 來啟用內容為止。

以下部分僅適用於 Excel 4.0 (XLM) 巨集: 

如果選取 [在啟用 VBA 巨集時啟用 Excel 4.0 巨集] 核取方塊，為 VBA 巨集所選取的設定也會套用至 XLM 巨集。如果沒有選取此核取方塊，將會停用全部 VBA 巨集，而且使用者不會收到通知。

如果選擇了 [停用除了經數位簽署之巨集外的 VBA 巨集]，便無法簽署 XLM 巨集且將遭到停用。

如果已啟用 [防止 Excel 執行 XLM 巨集] 原則設定，則無論您如何進行此原則設定都無法在 Excel 中執行 XLM 巨集。

以下部分僅適用於 VBA 巨集:

如果選取 [需由受信任的發行者簽署巨集] 核取方塊，使用者開啟含有數位簽署之巨集但未經受信任發行者簽署的檔案，將會收到禁止執行巨集的通知。

另外還有兩個建議您選取的核取方塊，以協助提升安全性。

- [封鎖來自安裝於目前使用者憑證存放區中的受信任發行者憑證]

- [需要擴充金鑰使用方法 (EKU) 取得之來自受信任發行者的憑證]

注意: 只有已選取 [需由受信任的發行者簽署巨集] 核取方塊，才會套用這兩個核取方塊。

注意: 關於受信任發行者的三個核取方塊都僅適用於版本 2012 及更新版的 Office 和 Visio。[在 VBA 巨集啟用時啟用 Excel 4.0 巨集] 核取方塊僅適用於 Office 版本 2111 及更新版本。所有核取方塊皆不適用於 Office 2016 或 Office 2019。

如果選取 [封鎖來自安裝於本機電腦存放區中的受信任發行者憑證] 核取方塊，則當有來自安裝於目前使用者憑證存放區中的受信任發行者憑證時，便不會執行巨集。若要執行巨集，憑證必須是儲存在本機電腦憑證存放區中。只有具備該電腦系統管理員存取權的帳戶才能在本機電腦憑證存放區中安裝憑證。

如果選取 [需要擴充金鑰使用方法 (EKU) 取得之來自受信任發行者的憑證] 核取方塊，EKU 必須包含 [程式碼簽署] 作為其中一種憑證使用。

重要事項: 如果選取 [除了經數位簽章的巨集外，停用所有巨集]，使用者將無法開啟未簽署的 Access 資料庫。

另請注意，Microsoft Office 會將受信任發行者的憑證儲存在 Internet Explorer 信任的發行者存放區。舊版 Microsoft Office 則是將受信任發行者的憑證資訊 (尤其是憑證指紋) 儲存在特別的 Office 信任的發行者存放區。Microsoft Office 仍可讀取 Office 信任的發行者存放區中的受信任發行者憑證資訊，但不會將資訊寫入此存放區。

因此，如果您在舊版 Microsoft Office 中建立受信任發行者的清單，然後升級到 Office，系統仍可辨識該受信任發行者的清單。但是，您之後新增至該清單的任何受信任發行者憑證，都將儲存到 Internet Explorer 信任的發行者存放區。</string>
      <string id="L_XL4KillSwitchPolicy">防止 Excel 執行 XLM 巨集</string>
      <string id="L_XL4KillSwitchExplain">此原則設定會防止 Excel 執行 Excel 4.0 (XLM) 巨集。

如果啟用此原則設定，便無法在 Excel 中執行 XLM 巨集。

如果停用或未進行此原則設定，則可在 Excel 中執行 XLM 巨集。</string>
      <string id="L_DisableAllWithNotification">停用 VBA 巨集 (事先通知)</string>
      <string id="L_DisableAllExceptDigitallySignedMacros">除了經數位簽章的巨集外，停用 VBA 巨集</string>
      <string id="L_DisableAllWithoutNotification">停用 VBA 巨集 (不事先通知)</string>
      <string id="L_EnableAllMacros">啟用 VBA 巨集 (不建議使用)</string>
      <string id="L_Action">動作:</string>
      <string id="L_ChecksUnchecksthecorrespondingUIoption">核取/取消核取相對應的 UI 選項。</string>
      <string id="L_Custom">自訂</string>
      <string id="L_Customizableerrormessages">可自訂的錯誤訊息</string>
      <string id="L_Disablecommandbarbuttonsandmenuitems">停用預先定義的命令</string>
      <string id="L_Disableitemsinuserinterface">停用使用者介面中的項目</string>
      <string id="L_Disableshortcutkeys">停用快速鍵</string>
      <string id="L_DisplayName">顯示名稱:</string>
      <string id="L_EnteracommandbarIDtodisable">輸入要停用的命令列識別碼</string>
      <string id="L_Enterakeyandmodifiertodisable">輸入要停用的按鍵及輔助按鍵</string>
      <string id="L_EntererrorIDforValueNameandcustombuttontextforValue">在 [數值名稱] 輸入錯誤識別碼，並在 [值] 輸入自訂按鈕文字</string>
      <string id="L_Fullpathincludingfilenamerequired">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_General">一般</string>
      <string id="L_Lefttoright4">從左至右</string>
      <string id="L_Listoferrormessagestocustomize">要自訂的錯誤訊息清單</string>
      <string id="L_Miscellaneous">其他</string>
      <string id="L_Predefined">預先定義</string>
      <string id="L_RighttoLeft3">從右至左</string>
      <string id="L_Save">儲存</string>
      <string id="L_Sectionofworkpanetodisplaylink">要顯示連結的工作窗格區段:</string>
      <string id="L_Security">安全性</string>
      <string id="L_Visual">視覺</string>
      <string id="L_WebOptions">Web 選項...</string>
      <string id="L_WebPagehtmhtml">網頁 (*.htm; *.html)</string>
      <string id="L_WindowsinTaskbar">在工作列顯示所有視窗</string>
      <string id="L_TurnOffFileSynchronizationViaSOAPOverHTTP">關閉透過 SOAP over HTTP 所進行的檔案同步處理</string>
      <string id="L_TurnOffFileSynchronizationViaSOAPOverHTTPExplain">此原則設定可針對 Excel，控制透過 SOAP over HTTP 所進行的檔案同步處理。

如果啟用此原則設定，則會針對所有 Excel，關閉透過 SOAP over HTTP 所進行的檔案同步處理。

如果停用或未設定此原則設定，則會針對 Excel，開啟透過 SOAP over HTTP 所進行的檔案同步處理。

注意: 關閉透過 SOAP over HTTP 所進行的檔案同步處理時，將對 SharePoint 工作區的行為產生不利的影響。</string>
      <string id="L_AutoCorrectOptionsExplain">在與表格 (舊版 Excel 中稱為「清單」) 相鄰的儲存格中作業時，啟用此設定會讓相鄰的列或欄變成表格的一部分。</string>
      <string id="L_Includenewrowsandcolumnsinlist">包括表格中的新的列與欄</string>
      <string id="L_SaveExcelfilesasExplain">此原則設定可控制在 Excel 中儲存活頁簿時的預設檔案格式。

如果您啟用此原則設定，可以從下列選項設定 Excel 的預設檔案格式:

- Excel 活頁簿 (.xlsx)。此選項是 Excel 2016 的預設設定。
- Excel 啟用巨集的活頁簿 (.xlsm)
- Excel 二進位活頁簿 (.xlsb)
- 網頁 (.htm; .html)
- Excel 97-2003 活頁簿 (.xls)
- Excel 5.0/95 活頁簿 (.xls)
- OpenDocument 試算表 (*.ods)

使用者可以選擇使用預設檔案格式以外的格式來儲存活頁簿。

如果您停用或未設定此原則設定，Excel 會將新活頁簿儲存 Office Open XML 格式 (副檔名為 .xlsx)。</string>
      <string id="L_saveautorecoverinfoexplain">啟用此原則會選取使用者選項，以便「每 N 分鐘儲存一次自動回復資訊」。</string>
      <string id="L_AutorecovertimeExplain">此原則決定自動回復資訊儲存的時間間隔 (分鐘)。</string>
      <string id="L_AutorecoversavelocationExplain">此原則指定可讓您指定自動回復資訊的儲存位置。將位置指向網路磁碟機可讓您備份這些檔案連同其他網路檔案。

如果啟用此原則設定，可指定自動回復資訊的儲存位置。

如果停用或未設定此原則設定，預設位置是 %userprofile%\Application Data\Microsoft\Excel。</string>
      <string id="L_AutorecoverdelayExplain">此原則指定使用者必須閒置多少秒以後，才會儲存自動回復資訊。</string>
      <string id="L_DisableAutoRepublishExplain">此原則設定可允許系統管理員停用 Excel 的自動重新發佈功能。如果使用者選擇將 Excel 資料發佈到靜態網頁並啟用自動重新發佈功能，則每次使用者儲存活頁簿時，Excel 會儲存一份資料至網頁。依照預設，當啟用自動重新發佈功能時，使用者每次儲存已發佈的活頁簿時會顯示訊息對話方塊。在此對話方塊中，使用者可暫時或永久停用自動重新發佈功能，或選取 [不要再顯示這個訊息] 以防止對話方塊在每次儲存後出現。如果使用者選取 [不要再顯示這個訊息]，則 Excel 每次儲存後，會在未告知使用者的情況下，繼續自動重新發佈資料。
      
      如果啟用此原則設定，則自動重新發佈功能會關閉，且 Excel 的使用者必須手動將資料發佈到網路。
      
      如果停用或未設定此原則設定，使用者可啟用自動重新發佈功能，將活頁簿另存為 [網頁] 類型以自動重新發佈。</string>
      <string id="L_DoNotShowAutoRepublishWarningAlert">不要顯示自動重新發佈警告提醒</string>
      <string id="L_DoNotShowAutoRepublishWarningAlertExplain">此原則設定控制 Excel 在重新發佈活頁簿到全球資訊網之前，是否先顯示提醒。

如果啟用此原則設定，在啟用自動重新發佈之下，使用者儲存發佈的活頁簿時就不會顯示警告訊息。
      
如果停用或未設定此原則設定，在啟用自動重新發佈之下，每回使用者儲存發佈的活頁簿時，都會顯示訊息對話方塊。從這個對話方塊，使用者可暫時或永久停用自動重新發佈，也可以選取 [不要再顯示這個訊息]，關閉每回儲存之後顯示此對話方塊的功能。如果使用者選取 [不要再顯示這個訊息]，Excel 會在不告知使用者的情形下，繼續在每回儲存之後自動重新發佈資料。</string>
      <string id="L_StoreMacroinpersonalmacroExplain">此原則設定可控制 Excel 儲存巨集的預設位置。
      
      如果啟用此原則設定，則 Excel 會在使用者的個人巨集活頁簿中儲存巨集。
      
      如果您停用或未設定此原則設定，Excel 會在建立巨集的使用中活頁簿儲存巨集。
      
      注意: 在使用者介面 (UI) 中，使用者可使用 [錄製巨集] 對話方塊 ([巨集] | [錄製巨集]) 中的 [將巨集儲存在] 下拉式清單方塊，選擇要將新巨集儲存在目前的活頁簿、新活頁簿，還是其個人的巨集活頁簿 (Personal.xlsb)，也就是每次啟動 Excel 時所開啟的隱藏活頁簿。
      
      依照預設，Excel 會顯示 [將巨集儲存在] 方塊，下拉式清單中已經選取 [現用活頁簿]。如果使用者在使用中的活頁簿儲存巨集，然後散佈該活頁簿給其他人員，則該巨集也會隨著活頁簿一起散佈。如果啟用此原則設定，則 Excel 會顯示 [將巨集儲存在] 方塊，並已選取 [個人巨集活頁簿]。使用者仍然能夠選取下拉式功能表中另外兩個選項的其中一個。</string>
      <string id="L_Defaultdirection">預設工作表方向</string>
      <string id="L_DefaultDirectionExplain">此設定控制預設的工作表方向是「從左至右」或「從右至左」。</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesList">[最近使用的資料夾] 清單中的資料夾數</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesListExplain">此原則設定可指定當使用者在 Backstage 檢視中按一下 [檔案] 索引標籤的 [開啟舊檔] 或 [另存新檔] 時，[最近使用的資料夾] 清單中顯示的取消固定項目數。

如果啟用此原則設定，您可以將取消固定項目數指定為介於 0 和 20 之間的數字。如果將數字設定為 0，則所有已固定和取消固定的項目都會隱藏顯示。

如果停用或未設定此原則設定，則 [最近使用的資料夾] 清單中最多將顯示 5 個取消固定的項目。

注意: 若要避免將項目全部新增到 [最近使用的資料夾] 清單中，您可以啟用 Windows 的 [不保留最近開啟文件的記錄] 原則設定。</string>
      <string id="L_CursorMovementExplain">決定插入點在雙向文字中移動的方式。可能的值為 [邏輯] 或 [視覺]，預設為 [邏輯]。</string>
      <string id="L_ShowControlCharactersExplain">啟用此原則會增加 [顯示控制字元] 使用者選項。啟用一些語言時，此選項會出現在 [進階] 類別中。</string>
      <string id="L_MSEmenuorhelpExplain">此原則設定可讓您設定選擇鍵的 ASCII 值 (例如 '/'=47)。</string>
      <string id="L_TransitionnavigationkeysExplain">啟用此原則會勾選名稱為「Lotus 1-2-3 慣用鍵盤」的進階 (Lotus 相容性) 使用者選項。</string>
      <string id="L_IgnoreotherappsExplain">此原則設定可控制 Excel 是否可與其他使用動態資料交換 (DDE) 的應用程式交換資料。
      
      如果您啟用此原則設定，Excel 將禁止與其他使用 DDE 的應用程式交換資料。此外，將選取 [Excel 選項] | [一般] 下的 [忽略其他使用動態資料交換 (DDE) 的應用程式] 使用者介面選項，使用者無法變更此選項。啟用此原則設定可能會對使用 Excel DDE 功能以更新活頁簿資訊的使用者造成困擾。這些使用者必須使用其他方式更新其他應用程式所提供的資訊。
      
      如果您停用或未設定此原則設定，Excel 可使用動態資料交換 (DDE) 通訊協定與其他應用程式交換訊息與資料。例如，Excel 活頁簿的儲存格可動態連結至其他應用程式所提供的數值，像是天氣或股價資訊。當其他應用程式所提供的數值變更時，Excel 可自動更新活頁簿中的數值。注意: 使用者可選取 [Excel 選項] | [一般] 下的 [忽略其他使用動態資料交換 (DDE) 的應用程式] 使用者介面選項來變更此行為。</string>
      <string id="L_ZoomonrollwithIntelliMouseExplain">此原則設定用於設定在 [檔案] 索引標籤 | [選項] | [進階] | [編輯] 選項之下的 [捲動 IntelliMouse 來調整縮放比例] 選項

如果啟用此原則設定，捲動滑鼠滾輪會變更工作表的縮放比例。

如果停用或未設定此原則設定，捲動滑鼠滾輪會捲動工作表。這是預設的行為。</string>
      <string id="L_ShownamesExplain">啟用此設定會選取 [進階] (顯示) 使用者選項，以便「停留時顯示圖表項目名稱」。</string>
      <string id="L_ShowvaluesExplain">啟用此設定會選取 [進階] (顯示) 使用者選項，以便「停留時顯示資料點的值」。</string>
      <string id="L_EditdirectlyincellExplain">此原則設定用於設定在 [檔案] 索引標籤 | [選項] | [進階] | [編輯] 選項之下的 [直接在儲存格內編輯] 選項。

如果啟用或未設定此原則設定，Excel 將允許直接在儲存格內編輯。這是預設的行為。

如果停用此原則設定，Excel 將不允許直接在儲存格內編輯。</string>
      <string id="L_EnableFillHandleAndCellDragAndDrop">啟用填滿控點與儲存格拖放功能</string>
      <string id="L_EnableFillHandleAndCellDragAndDropExplain">此原則設定可用來設定 [檔案] 索引標籤 | [選項] | [進階] | [編輯選項] 之下的 [啟用填滿控點與儲存格拖放功能] 選項。

如果啟用或未設定此原則設定，Excel 會啟用填滿控點，並允許拖放。這是預設行為。

如果停用此原則設定，Excel 會停用填滿控點，並且不允許使用拖放功能。</string>
      <string id="L_AlertbeforeoverwritingcellsExplain">此原則設定用於設定在 [檔案] 索引標籤 | [選項] | [進階] | [編輯] 選項之下的 [覆寫儲存格前先提醒] 選項。

如果啟用或未設定此原則設定，在儲存格將遭覆寫之前，Excel 會發出警告。

如果停用此原則設定，Excel 將隱藏儲存格將遭覆寫的警告。</string>
      <string id="L_MoveselectionafterEnterExplain">啟用此原則會選取 [進階] (編輯選項) 使用者選項，以便「按 Enter 鍵後，移動選取範圍」。</string>
      <string id="L_CutAndCopyObjectsWithCells">物件隨儲存格一起剪下和複製</string>
      <string id="L_CutAndCopyObjectsWithCellsExplain">此原則設定可用來設定 [檔案] 索引標籤 | [選項] | [進階] | [剪下、複製與貼上選項] 之下的 [插入的物件隨父儲存格一起剪下、複製和排序] 選項。

如果啟用或未設定此原則設定，Excel 會將插入的物件隨父儲存格一起剪下、複製和排序。

如果停用此原則設定，Excel 就不會將插入的物件隨父儲存格一起剪下或複製。</string>
      <string id="L_AsktoupdateautomaticlinksExplain">此原則設定可控制 Excel 是否要提示使用者自動更新連結，或者要在背景執行更新且不提示使用者。
      
如果啟用或未設定此原則設定，則 Excel 將會提示使用者更新自動連結。此外，也將選取 [檔案] 索引標籤 | [進階] | [一般] 下的 [自動更新連結] 使用者介面選項。
      
如果停用此原則設定，則 Excel 會更新自動連結而不提示或告知使用者，如此可能會破壞活頁簿中部分資訊的完整性。</string>
      <string id="L_EnableAutoCompleteforcellvaluesExplain">此原則設定用於設定在 [檔案] 索引標籤 | [選項] | [進階] | [編輯] 選項之下的 [啟用儲存格值的自動完成功能] 選項。

如果啟用或未設定此原則設定，Excel 將允許儲存格值的自動完成。這是預設的行為。

如果停用此原則設定，Excel 將關閉自動完成功能。</string>
      <string id="L_ExtendDataRangeFormatsAndFormulas">延續資料範圍格式與公式</string>
      <string id="L_ExtendDataRangeFormatsAndFormulasExplain">此原則設定可用來設定 [檔案] 索引標籤 | [選項] | [進階] | [編輯選項] 之下的 [延續資料範圍格式與公式] 選項。

如果啟用或未設定此原則設定，Excel 會允許使用者將新增到清單末尾的新項目自動格式設定，以符合清單其餘部份的格式。這是預設行為。

如果停用此原則設定，Excel 就不會自動格式設定新增到清單末尾的項目。</string>
      <string id="L_EnableautomaticpercententryExplain">啟用此原則會選取 [進階] (編輯選項) 使用者選項，以便「啟用自動輸入百分比」。</string>
      <string id="L_ShowPasteOptionsButtonWhenContentIsPasted">貼上內容時顯示 [貼上選項] 按鈕</string>
      <string id="L_ShowPasteOptionsButtonWhenContentIsPastedExplain">此原則設定可以設定 [檔案] 索引標籤 | [選項] | [進階] | [剪下、複製與貼上] 選項下方的 [貼上內容時顯示 [貼上選項] 按鈕] 選項。

如果啟用或未設定此原則設定，則 Excel 會在插入包含格式設定的儲存格、列或欄之後，顯示 [貼上選項] 按鈕。這是預設行為。

如果停用此原則設定，Excel 就不會在貼上時顯示 [貼上選項] 按鈕。</string>
      <string id="L_ShowInsertOptionsbuttons">顯示 [插入選項] 按鈕</string>
      <string id="L_ShowInsertOptionsbuttonsExplain">此原則設定用於設定在 [檔案] 索引標籤 | [選項] | [進階] | [剪下、複製與貼上] 選項之下的 [顯示插入選項按鈕] 選項。

如果啟用或未設定此原則設定，Excel 將在插入含有格式設定的儲存格、列、或欄之後，顯示 [插入選項] 按鈕。這是預設的行為。

如果停用此原則設定，Excel 在插入時將不會顯示 [插入選項] 按鈕。</string>
      <string id="L_ShowFormulabarinNormalViewExplain">啟用此設定會選取 [進階] (顯示) 使用者選項，以便「顯示資料編輯列」。</string>
      <string id="L_FunctiontooltipsExplain">啟用此設定會選取 [進階] (顯示) 使用者選項，以便「顯示函數工具提示」。</string>
      <string id="L_LoadpicturesfromWebpagesnotcreatedinExcelExplain">此原則設定可控制 Excel 在開啟非 Excel 所建立的網頁時，是否要載入圖形。它會設定 [檔案] 索引標籤 | [選項] | [進階] | [一般] | [Web 選項...] | [一般] 索引標籤之下的 [從非 Excel 建立的網頁載入圖片] 選項。
      
如果啟用或未設定此原則設定，則不論圖形原本是否是以 Excel 建立，Excel 都會載入網頁所包含的所有圖形。
       
如果停用此原則設定，則 Excel 將不會從非 Excel 建立的網頁載入任何圖片。</string>
      <string id="L_DonotshowdataextractionoptionswExplain">此原則設定可在使用者選擇以修復或擷取模式開啟損毀的活頁簿時，控制 Excel 是否先向使用者顯示資料擷取選項清單，再開始「開啟並修復」作業。
      
如果啟用此原則設定，則 Excel 會使用「安全載入」處理程序來開啟檔案，且不會提示使用者在修復或擷取資料之間作選擇。
      
如果停用或未設定此原則設定，Excel 將提示使用者選擇修復或擷取資料，並選擇轉換成數值或復原公式。</string>
      <string id="L_DisableshortcutkeysExplain">此原則設定允許您停用指定應用程式的特定快速鍵組合。
      
      如果啟用此原則設定，可停用選定應用程式的特定快速鍵。啟用此原則設定時，就能使用您可停用的快速鍵的預先定義清單。
      
       如果停用或未設定此原則設定，應用程式會啟用快速鍵的預先定義清單。</string>
      <string id="L_OLAPPivotTableUserDefinedFunctionExplain">樞紐分析表可以包含參照到使用者自訂函數 (UDF) 的 OLAP 查詢。UDF 可以是已編譯的可執行檔，因此具有潛在安全性威脅。使用此設定，您可以 (1) 允許執行 OLAP 查詢中的所有 UDF，而不檢查 IObjectSafety，(2) 僅允許開發人員使用 IObjectSafety 將 UDF 標示為安全的可執行檔，或者 (3) 在 OLAP 查詢中停用所有 UDF 的執行。設定此機碼會影響 Excel 傳遞選取的值給 OLAP 提供者。</string>
      <string id="L_DoNotCacheNetworkFilesLocally">不要在本機快取網路檔案</string>
      <string id="L_DoNotCacheNetworkFilesLocallyExplain">此原則設定可供您設定，編輯儲存在網路共用中的試算表時，是否在本機快取網路檔案。

如果啟用此原則設定，若編輯檔案，且該檔案含有樞紐分析表、VBE 程式碼或內嵌 OLE 物件時，過程中如喪失網路連線，可能無法儲存位在網路共用中的檔案。

如果停用或未設定此原則設定，編輯儲存在網路共用中的試算表時，會在本機快取網路檔案。如此可協助防止網路有問題時發生資料流失情形。</string>
      <string id="L_EnablefourdigityeardisplayExplain">未啟用此設定時，Excel 會遵循 [控制台] 中 [地區及語言選項] 內的 [簡短日期] 樣式設定。啟用此設定時，當您鍵入的日期包含四位數西元年時，Excel 就會顯示四個數字，這四個數字會覆寫 [控制台] 中 [地區及語言選項] 內的 [簡短日期] 樣式。</string>
      <string id="L_GraphgallerypathExplain">設定使用者定義圖表範本的儲存路徑。</string>
      <string id="L_ExcelMacroEnabledWorkbook">Excel 啟用巨集的活頁簿 (*.xlsm)</string>
      <string id="L_ExcelBinaryWorkbook">Excel 二進位活頁簿 (*.xlsb)</string>
      <string id="L_Excel972003Workbook">Excel 97-2003 活頁簿 (*.xls)</string>
      <string id="L_Whenmultipleworkbooksareopensimult">同時開啟多個活頁簿時，此項目決定使用者在工作列中只看到一個 Excel 項目，或是在工作列中看到代表每個已開啟活頁簿的個別項目。</string>
      <string id="L_PerformFileValidationOnPivotCaches">對樞紐分析表快取執行檔案驗證</string>
      <string id="L_PerformFileValidationOnPivotCachesExplain">此原則機碼控制，在開啟 Excel 97-2003 格式的文件時，是否對樞紐分析表快取執行檔案驗證，掃描偵測安全性的問題。

如果啟用此原則設定，您可以選擇下列選項之一:

- 不執行檔案驗證: 所有 Excel 檔案的樞紐分析表快取永不執行檔案驗證 (不建議使用)。
- Web 和電子郵件來源: 除了載入時觸發樞紐分析表快取的所有文件之外，也對來自 Web 和電子郵件的文件，其樞紐分析表快取執行檔案驗證 (預設)。
- 始終執行驗證: 對所有 Excel 檔案的樞紐分析表快取始終執行檔案驗證。

此設定可由物件模型屬性 Application.FileValidationPivot 所覆寫。

如果停用或未設定此原則設定，則會套用 [Web 和電子郵件來源] 設定。</string>
      <string id="L_PerformFileValidationOnPivotCachesStr1">不執行檔案驗證</string>
      <string id="L_PerformFileValidationOnPivotCachesStr2">Web 和電子郵件來源</string>
      <string id="L_PerformFileValidationOnPivotCachesStr3">始終執行驗證</string>
      <string id="L_OpenFilesOnLocalIntranetUNCInProtectedView">以受保護的檢視開啟近端內部網路 UNC 中的檔案</string>
      <string id="L_OpenFilesOnLocalIntranetUNCInProtectedViewExplain">此原則設定可讓您決定是否在受保護的檢視中開啟近端內部網路 UNC 檔案共用中的檔案。

如果啟用此原則設定，若近端內部網路 UNC 檔案共用中的檔案，其 UNC 路徑位於網際網路區域內，則會在受保護的檢視中開啟。

如果停用或未設定此原則設定，若內部網路 UNC 檔案共用中的檔案，其 UNC 路徑位於網際網路區域內，則不會在受保護的檢視中開啟。</string>
      <string id="L_DoNotOpenFilesInUnsafeLocationsInProtectedView">不在受保護檢視中開啟不安全位置的檔案</string>
      <string id="L_DoNotOpenFilesInUnsafeLocationsInProtectedViewExplain">此原則設定可讓您決定是否在受保護的檢視中開啟不安全位置上的檔案。如果您尚未指定不安全位置，則只將 [Downloaded Program Files] 及 [Temporary Internet Files] 資料夾視為不安全位置。

如果啟用此原則設定，則不會在受保護的檢視中開啟不安全位置上的檔案。

如果停用或未設定此原則設定，則會在受保護的檢視中開啟不安全位置上的檔案。</string>
      <string id="L_DoNotOpenFilesFromTheInternetZoneInProtectedView">不要在受保護的檢視中開啟來自網際網路區域的檔案</string>
      <string id="L_DoNotOpenFilesFromTheInternetZoneInProtectedViewExplain">此原則設定可讓您決定是否在受保護的檢視中開啟自網際網路區域下載的檔案。

如果啟用此原則設定，將不會在受保護的檢視中開啟自網際網路區域下載的檔案。

如果停用或未設定此原則設定，則會在受保護的檢視中開啟自網際網路區域下載的檔案。</string>
      <string id="L_TurnOffProtectedViewForAttachmentsOpenedFromOutlook">為 Outlook 所開啟的附件關閉受保護檢視</string>
      <string id="L_TurnOffProtectedViewForAttachmentsOpenedFromOutlookExplain">此原則設定可讓您決定是否在受保護檢視中，開啟 Outlook 附件中的 Excel 檔案。

如果啟用此原則設定，則不在受保護檢視中開啟 Outlook 附件。

如果停用或未設定此原則設定，則在受保護檢視中開啟 Outlook 附件。</string>
      <string id="L_DisableDDEServerLookup">在 Excel 中不允許動態資料交換 (DDE) 伺服器查閱</string>
      <string id="L_DisableDDEServerLookupExplain">此原則設定可讓您控制是否允許動態資料交換 (DDE) 伺服器查閱。

根據預設，DDE 伺服器查閱已開啟，但使用者可以移至 [檔案] &gt; [選項] &gt; [信任中心] &gt; [信任中心設定] &gt; [外部內容]，以關閉 DDE 伺服器查詢。

如果啟用此原則設定，則不允許 DDE 伺服器查閱，而且使用者無法在信任中心開啟 DDE 伺服器查詢。

注意: 如果您使用動態資料交換 (DDE) 伺服器啟動 (不建議)，請不要啟用此原則設定，因為 DDE 伺服器啟動需要開啟 DDE 伺服器查詢。

如果停用或不設定此原則設定，則會開啟 DDE 伺服器查閱，但使用者可以在信任中心關閉 DDE 伺服器查詢。

注意: 此原則設定僅適用於 Office 的訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_DisableDDEServerLaunch">在 Excel 中不允許動態資料交換 (DDE) 伺服器啟動</string>
      <string id="L_DisableDDEServerLaunchExplain">此原則設定可讓您控制是否允許啟動動態資料交換 (DDE) 伺服器。

根據預設，DDE 伺服器啟動已關閉，但使用者可以移至 [檔案] &gt; [選項] &gt; [信任中心] &gt; [信任中心設定] &gt; [外部內容]，以開啟 DDE 伺服器啟動。

基於安全性考量，不建議開啟 DDE 伺服器啟動。

注意: 如需讓 DDE 伺服器啟動正常運作，必須開啟動態資料交換 (DDE) 伺服器查閱。請確定 [不允許動態資料交換 (DDE) 伺服器查閱] 原則設定為未啟用狀態，因為啟用該原則設定會關閉 DDE 伺服器查閱。

如果啟用此原則設定，則不允許 DDE 伺服器啟動，而且使用者無法在信任中心開啟 DDE 伺服器啟動。

如果停用此原則設定，則允許 DDE 伺服器啟動，而且使用者無法在信任中心關閉 DDE 伺服器啟動。基於安全性考量，不建議這樣做。

如果您未設定此原則設定，則會關閉 DDE 伺服器啟動，但使用者可以在信任中心開啟 DDE 伺服器啟動。

注意: 此原則設定僅適用於 Office 的訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_EnableBlockUnsecureQueryFiles">永遠防止開啟未受信任的 Microsoft Query 檔案</string>
      <string id="L_EnableBlockUnsecureQueryFilesExplain">此原則設定可控制是否防止開啟未受信任位置中的 Microsoft Query 檔案 (.iqy、.oqy、.dqy 和 .rqy)。

如果啟用此原則設定，將防止開啟未受信任位置的 Microsoft Query 檔案。使用者將無法在 [檔案] &gt; [選項] &gt; [信任中心] &gt; [信任中心設定] &gt; [外部內容] 底下變更此設定。

如果停用或不設定此原則設定，則將不會防止開啟未受信任位置中的 Microsoft Query 檔案，除非使用者已在信任中心變更此設定。

注意: 此原則設定僅適用於 Office 的訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_EnableForeignTextFileProtectedView">永遠在受保護的檢視中開啟未受信任的文字檔案</string>
      <string id="L_EnableForeignTextFileProtectedViewExplain">此原則設定可控制是否永遠在受保護的檢視中開啟來自未受信任位置的文字檔案 (.csv、.dif 和 .sylk)。

如果啟用此原則設定，將永遠在受保護的檢視中開啟來自未受信任位置的文字檔案。使用者將無法在 [檔案] &gt; [選項] &gt; [信任中心] &gt; [信任中心設定] &gt; [受保護的檢視] 底下變更此設定。

如果停用或不設定此原則設定，則無法在受保護的檢視中開啟來自未受信任位置的文字檔案，除非使用者已在信任中心變更此設定。

注意: 此原則設定僅適用於 Office 的訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_EnableDataBaseFileProtectedView">永遠在受保護的檢視中開啟未受信任的資料庫檔案</string>
      <string id="L_EnableDataBaseFileProtectedViewExplain">此原則設定可控制是否要永遠在受保護的檢視中，開啟來自未受信任位置的資料庫檔案 (.dbf)。

如果啟用此原則設定，將永遠在受保護的檢視中開啟來自未受信任位置的資料庫檔案。使用者將無法在 [檔案] &gt; [選項] &gt; [信任中心] &gt; [信任中心設定] &gt; [受保護的檢視] 底下變更此設定。

如果停用或不設定此原則設定，則將不會在受保護的檢視中，開啟來自未受信任位置的資料庫檔案，除非使用者已在信任中心變更此設定。

注意: 此原則設定僅適用於 Office 的訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_SetCNGCipherAlgorithm">設定 CNG 加密演算法</string>
      <string id="L_SetCNGCipherAlgorithmExplain">此原則設定允許您設定所使用的 CNG 加密演算法。

如果啟用此原則設定，當提供的加密屬於受支援的演算法時，即會採用。

如果停用或未設定此原則設定，則會使用 AES。</string>
      <string id="L_ConfigureCNGCipherChainingMode">設定 CNG 加密鏈結模式</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">此原則設定允許您設定所使用的加密鏈結模式。

如果啟用此原則設定，則會套用指定的加密鏈結模式。

如果停用或未設定此原則設定，則會以加密區塊鏈結 (CBC) 做為預設的 CNG 加密鏈結模式來使用。</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">加密區塊鏈結 (CBC)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">加密回饋 (CFB)</string>
      <string id="L_SetCNGCipherKeyLength">設定 CNG 加密金鑰長度</string>
      <string id="L_SetCNGCipherKeyLengthExplain">此原則設定允許您設定建立加密金鑰時所使用的位元數目。此數目會四捨五入至 8 的倍數。

如果啟用此原則設定，則會使用指定的金鑰位元數目。

如果停用或未設定此原則設定，則會使用預設值。</string>
      <string id="L_SpecifyEncryptionCompatibility">指定加密相容性</string>
      <string id="L_SpecifyEncryptionCompatibilityExplain">此原則設定允許您指定加密資料庫的相容性。

如果啟用此原則設定，當為新檔案加密時，會套用指定的相容性格式。
- 使用舊版格式
- 使用新一代格式
- 所有檔案以新一代格式儲存

如果停用或未設定此原則設定，則會套用預設設定 [使用新一代格式]。</string>
      <string id="L_SpecifyEncryptionCompatibilityStr1">使用舊版格式</string>
      <string id="L_SpecifyEncryptionCompatibilityStr2">使用新一代格式</string>
      <string id="L_SpecifyEncryptionCompatibilityStr3">所有檔案以新一代格式儲存</string>
      <string id="L_SetParametersForCNGContext">為 CNG 內容指定參數</string>
      <string id="L_SetParametersForCNGContextExplain">此原則設定允許您指定要用於 CNG 內容的加密參數。

如果啟用此原則設定，則會將指定的參數傳遞到 CNG 內容。

如果停用或未設定此原則設定，則會使用預設的 CNG 值。</string>
      <string id="L_SpecifyCNGHashAlgorithm">指定 CNG 雜湊演算法</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">此原則設定允許您指定所使用的雜湊演算法。

如果啟用此原則設定，CNG 會使用選定的雜湊演算法。

如果停用或未設定此原則設定，則會使用預設的 CNG 雜湊演算法。</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">設定 CNG 密碼微調計數</string>
      <string id="L_SetCNGPasswordSpinCountExplain">此原則設定允許您指定微調 (重新雜湊) 密碼檢查器的次數。

如果啟用此原則設定，會以指定數字做為重新雜湊密碼的次數。

如果停用或未設定此原則設定，則會使用預設值 (100000)。</string>
      <string id="L_UseNewKeyOnPasswordChange">密碼變更時使用新金鑰</string>
      <string id="L_UseNewKeyOnPasswordChangeExplain">此原則設定可讓您指定密碼變更時是否使用新的加密金鑰。

如果啟用或未設定此原則設定，則密碼變更時，會產生新的中繼金鑰。這將會造成在儲存檔案時，所有額外的金鑰加密程式都會移除。

如果停用此原則設定，則密碼變更時，不會產生新的中繼金鑰。</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">指定 CNG 亂數產生器演算法</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">此原則設定允許您設定所使用的 CNG 亂數產生器。

如果啟用此原則設定，則會使用指定的亂數產生器。

如果停用或未設定此原則設定，則會使用預設的亂數產生器。</string>
      <string id="L_SpecifyCNGSaltLength">指定 CNG Salt 長度</string>
      <string id="L_SpecifyCNGSaltLengthExplain">此原則設定允許您設定所使用的 Salt 位元組數目。

如果啟用此原則設定，則會使用指定的位元組數目。

如果停用或未設定此原則設定，則會使用預設的長度或 16。</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetwork">關閉網路上信任的文件</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetworkExplain">此原則設定可讓您針對網路所開啟的文件，關閉其信任的文件功能。

如果啟用此原則設定，使用者必定會看見網路開啟的文件之主動式內容 (例如巨集、ActiveX 控制項、資料連線等) 的安全性通知。

如果停用或未設定此原則設定，則使用者可利用信任的文件功能，一律允許文件中的主動式內容 (例如巨集、ActiveX 控制項、資料連線等) ，如此一來，使用者在下一次開啟文件時就不會看見提示。信任的文件也不會收到安全性通知。</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFails">設定檔案驗證失敗時的文件行為</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsExplain">此原則設定可控制 Office 在文件無法通過檔案驗證時處理文件的方式。

如果啟用此原則設定，即可針對無法通過驗證的檔案設定下列選項:

- 完全封鎖檔案。使用者無法開啟檔案。
- 在受保護檢視中開啟檔案並禁止編輯。使用者無法編輯檔案。這也是停用此原則設定時 Office 處理檔案的方式。
- 在受保護檢視中開啟檔案並允許編輯。使用者可以編輯檔案。這也是未設定此原則設定時 Office 處理檔案的方式。

如果停用此原則設定，Office 將採用「在受保護檢視中開啟檔案並禁止編輯」行為。

如果未設定此原則設定，Office 將採用「在受保護檢視中開啟檔案並允許編輯」行為。</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsStr1">封鎖檔案</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsStr2">在受保護檢視中開啟</string>
      <string id="L_TurnOffFileValidation">關閉檔案驗證</string>
      <string id="L_TurnOffFileValidationExplain">此原則設定可讓您關閉檔案驗證功能。

如果啟用此原則設定，將關閉檔案驗證。

如果停用或未設定此原則設定，將開啟檔案驗證。系統會先檢查 Office 二進位文件 (97-2003) 來查看其是否符合檔案格式結構描述，再開啟這些文件。</string>
      <string id="L_DeterminewhethertoforceencryptedExcel">掃描 Excel Open XML 活頁簿的加密巨集</string>
      <string id="L_DeterminewhethertoforceencryptedExcelExplain">此原則設定可控制是否必須先以防毒軟體掃描 Open XML 活頁簿的加密巨集，再開啟這些巨集。

如果啟用此原則設定，則可選擇下列其中一個選項:

- 掃描加密的巨集: 除非安裝防毒軟體，否則停用加密的巨集。當您嘗試開啟包含巨集的加密活頁簿時，防毒軟體將掃描加密的巨集。
- 可使用防毒軟體時即掃描: 若已安裝防毒軟體，則先掃描加密的巨集再載入巨集。若無法使用防毒軟體，則允許載入加密的巨集。
- 載入巨集而不掃描: 不檢查防毒軟體，並允許載入加密檔案的巨集。

如果停用或未設定此原則設定，則其行為將類似 [掃描加密的巨集] 選項。</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr1">掃描加密的巨集 (預設值)</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr2">可使用防毒軟體時即掃描</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr3">載入巨集而不掃描</string>
      <string id="L_Alwaysmatchfiletype">永遠符合檔案類型</string>
      <string id="L_Allowdifferentbutwarn">允許不同的檔案類型，但是顯示警告</string>
      <string id="L_Allowdifferent">允許不同的檔案類型</string>
      <string id="L_AllowSelectionFloatiesExplain">停用此原則設定將會造成選取文字時不會顯示迷你工具列。預設在選取時啟用迷你工具列，而且可以透過 [Excel 選項] 對話方塊中的設定變更迷你工具列的可見性。</string>
      <string id="L_Forcefileextenstionstomatch">強制副檔名符合檔案類型</string>
      <string id="L_ForcefileextenstionstomatchExplain">此原則設定可控制 Excel 如何載入不符合其副檔名的檔案類型。Excel 可以載入副檔名不符合該檔案類型的檔案。例如，如果將名為 example.csv 的逗點分隔值 (CSV) 檔案重新命名為 example.xls (或只有 Excel 2003 及更舊版本才支援的任何其他副檔名)，則 Excel 會正確地將其載入為 CSV 檔案。

如果啟用此原則設定，則您有三種選項可以選擇，以處理副檔名不相符的檔案:

-  允許不同的檔案類型 - Excel 會正確地開啟檔案，而不警告使用者檔案有不相符的副檔名。如果使用者接著編輯或儲存該檔案，Excel 會保留真實內部檔案格式及不正確的副檔名。

-  允許不同的檔案類型，但是顯示警告 - Excel 會正確地開啟檔案，但會警告使用者有關檔案類型不相符的資訊。此選項為 Excel 的預設設定。

-  永遠符合檔案類型 - Excel 不會開啟副檔名不相符的檔案。

如果停用或未設定此原則設定，當使用者嘗試開啟副檔名錯誤的檔案時，Excel 將開啟檔案，並顯示非 Excel 預期的檔案類型的警告。</string>
      <string id="L_CtrlFHomeEditingFind">Ctrl+F (常用 | 編輯 | 尋找與選取 | 尋找)</string>
      <string id="L_CtrlKInsertLinksHyperlinks">Ctrl+K (插入 | 連結 | 超連結)</string>
      <string id="L_AltLVDeveloperCodeVisualBasic">Alt+F11 (開發人員 | 程式碼 | Visual Basic)</string>
      <string id="L_DisablecommandbarbuttonsandmenuitemsCustomExplain">此原則設定可讓您停用任何具備命令列識別碼的命令列按鈕與功能表項目，包括不在預先定義清單中的命令列按鈕與功能表項目。

如果啟用此原則設定，則可輸入識別碼來停用特定的命令列按鈕或功能表項目。識別碼必須以十進位 (而非十六進位) 表示。如果有多個值，則應以逗號分隔。

如果停用或未設定此原則設定，則使用者可以使用所有預設的命令列按鈕或功能表項目。</string>
      <string id="L_DisablecommandbarbuttonsandmenuitemsPredefinedExplain">此原則設定允許您停用指定應用程式中的特定命令列按鈕與功能表項目。
      
      如果啟用此原則設定，可停用在選定應用程式使用者介面內的特定命令列按鈕與功能表項目。啟用此原則設定時，就能使用您可停用的命令列按鈕與功能表項目的預先定義清單。
      
      如果停用或未設定此原則設定，應用程式會啟用命令列按鈕與功能表項目的預先定義清單。</string>
      <string id="L_InternetandnetworkpathsashyperlinksExplain">此原則設定可決定 Excel 在使用者輸入 URL 或 UNC 路徑資訊時是否自動建立超連結。
      
如果啟用此原則設定，當使用者輸入 Excel 視為統一資源定位器 (URL) 或統一命名慣例 (UNC) 路徑的字元字串，以連接至網際網路或區域網路上的資源時，Excel 會自動將其轉換為超連結。按下超連結可在預設的網頁瀏覽器或適當的應用程式中將其開啟。
      
如果停用此原則設定，則 Excel 不會將 URL 與 UNC 路徑轉換成超連結。
      
如果未設定此原則設定，則 Excel 會將 URL 和 UNC 路徑自動轉換成超連結，且使用者可透過在選取或取消選取在 [檔案] 索引標籤 | [說明] | [選項] | [校訂] | [自動校正選項...] | [輸入時自動套用格式] 索引標籤 | [輸入時取代] 之下的 [網際網路和網路路徑超連結] 核取方塊。</string>
      <string id="L_Automaticallyinsertadecimalpoint">自動插入小數點</string>
      <string id="L_DisableLivePreviewsExplain">使用支援預覽的圖庫時，顯示或隱藏「即時預覽」。「即時預覽」顯示套用命令後的結果，而不需要實際套用命令至文件。</string>
      <string id="L_Alertbeforeoverwritingcells">覆寫儲存格前先提醒</string>
      <string id="L_AllowALLUDFs">允許所有 UDF</string>
      <string id="L_AllowNOUDFs">不允許 UDF</string>
      <string id="L_AllowsafeUDFsonly">僅允許安全的 UDF</string>
      <string id="L_Alternatestartupfilelocation">變更啟動檔案位置</string>
      <string id="L_AltF8ToolsMacroMacros">Alt+F8 (開發人員 | 程式碼 | 巨集)</string>
      <string id="L_ExcelOptions">Excel 選項</string>
      <string id="L_Asktoupdateautomaticlinks">自動更新連結</string>
      <string id="L_AutocorrectOptions">自動校正選項</string>
      <string id="L_AutoRecoverdelay">自動回復延遲</string>
      <string id="L_AutoRecoversavelocation">自動回復儲存位置</string>
      <string id="L_AutoRecovertime">自動回復時間</string>
      <string id="L_Graphgallerypath">圖形庫路徑</string>
      <string id="L_AutomaticallyinsertadecimalpointExplain">此原則設定可供您設定 [自動插入小數點] 選項。

如果啟用此原則設定，就會勾選 [自動插入小數點] 選項，[位數] 選項會設為 2。

如果停用或未設定此原則設定，就不會勾選 [自動插入小數點] 選項。</string>
      <string id="L_CheckedDisplaystheFormulabarwhentheFullScreencommandintheVie">核取: 在 [檢視] 功能表設定 [全螢幕] 命令時，顯示資料編輯列。| 取消核取: 在 [檢視] 功能表設定 [全螢幕] 命令時，不要顯示資料編輯列。</string>
      <string id="L_Recentlyusedfilelist">[最近使用的活頁簿] 清單中的活頁簿數</string>
      <string id="L_RecentlyusedfilelistExplain">此原則設定可指定當使用者在 Backstage 檢視中按一下 [檔案] 索引標籤的 [開啟舊檔] 時，[最近使用的活頁簿] 清單中顯示的項目數。

如果啟用此原則設定，您可以將項目數指定為介於 0 和 50 之間的數字。如果將數字設定為 0，則所有已固定和取消固定的項目都會隱藏顯示。

如果停用或未設定此原則設定，則 [最近使用的活頁簿] 清單中最多將顯示 25 個項目。

注意: 若要避免將項目全部新增到 [最近使用的活頁簿] 清單中，您可以啟用 Windows 的 [不保留最近開啟文件的記錄] 原則設定。</string>
      <string id="L_Commentindicator">顯示註解和指標</string>
      <string id="L_Commentindicatoronly">只顯示註解指標</string>
      <string id="L_Comments">註解</string>
      <string id="L_Cursormovement">游標移動方式</string>
      <string id="L_DataAccessSecurity">資料存取安全性</string>
      <string id="L_DataRecovery">資料修復</string>
      <string id="L_KeepLastAutoSavedVersions">為下一個工作階段保留前一個自動儲存的檔案版本</string>
      <string id="L_KeepLastAutoSavedVersionsExplain">此原則設定可決定當使用者關閉而未儲存檔案時，Excel 是否保留前一個自動儲存的檔案版本 (注意: 唯有啟用自動回復時才適用自動儲存)。

如果啟用或未設定此原則設定，Excel 將保留前一個自動儲存的檔案版本，並可讓關閉而未儲存檔案的使用者在下一次開啟該檔案時，使用前一個自動儲存的檔案版本。

如果停用此原則設定，則如果使用者關閉而未儲存檔案，Excel 就不會保留前一個自動儲存的檔案版本。</string>
      <string id="L_DefaultSheets">預設工作表</string>
      <string id="L_Determineshowcommentsaredisplayedontheworksheet">決定工作表註解的顯示方式。</string>
      <string id="L_DisableAutoRepublish">停用自動重新發佈</string>
      <string id="L_Donotshowdataextractionoptionswhenopeningcorruptworkbooks">開啟損毀的活頁簿時，不要顯示資料擷取選項</string>
      <string id="L_Down">向下</string>
      <string id="L_Editdirectlyincell">直接在儲存格內編輯</string>
      <string id="L_EnableAutoCompleteforcellvalues">啟用儲存格值的自動完成功能</string>
      <string id="L_Enableautomaticpercententry">啟用自動輸入百分比</string>
      <string id="L_Enablefourdigityeardisplay">啟用四位數西元年顯示</string>
      <string id="L_EnterASCIIvalueforkeyofchoiceeg47">輸入選擇鍵的 ASCII 值 (例如 '/'=47)</string>
      <string id="L_Entriesonrecentlyusedfilelist">最近使用的檔案清單上之項目</string>
      <string id="L_Excel5095Workbookxls">Excel 5.0/95 活頁簿 (*.xls)</string>
      <string id="L_ExcelWorkbookxls">Excel 活頁簿 (*.xlsx)</string>
      <string id="L_ODS">OpenDocument 試算表 (*.ods)</string>
      <string id="L_Font">預設字型</string>
      <string id="L_Formulas">公式</string>
      <string id="L_Functiontooltips">函數工具提示</string>
      <string id="L_Ignoreotherapplications">忽略其他應用程式</string>
      <string id="L_Internetandnetworkpathsashyperlinks">網際網路和網路路徑超連結</string>
      <string id="L_Left">左</string>
      <string id="L_LoadpicturesfromWebpagesnotcreatedinExcel">從非 Excel 建立的網頁載入圖片</string>
      <string id="L_Logical">邏輯</string>
      <string id="L_Lotus123Help">Lotus 1-2-3 說明</string>
      <string id="L_MicrosoftExcelmenuorHelpkey">Microsoft Excel 功能表或說明鍵</string>
      <string id="L_MicrosoftExcelmenus">Microsoft Excel 功能表</string>
      <string id="L_MicrosoftExcelmenusorLotus123Help">Microsoft Excel 功能表或 Lotus 1-2-3 說明</string>
      <string id="L_MicrosoftOfficeExcel">Microsoft Excel 2016</string>
      <string id="L_MicrosoftOfficeExcelMachine">Microsoft Excel 2016 (電腦)</string>
      <string id="L_FileTab">檔案索引標籤</string>
      <string id="L_CheckAccessibility">檢查協助工具</string>
      <string id="L_MoveselectionafterEnter">按 Enter 鍵後，移動選取範圍</string>
      <string id="L_MoveselectionafterEnterdirection">按 Enter 鍵後，移動選取範圍的方向</string>
      <string id="L_NameSize">名稱, 大小</string>
      <string id="L_TurnOffFileFormatCompatiblityDialogForODS">隱藏 OpenDocument 試算表格式的檔案格式相容性對話方塊</string>
      <string id="L_TurnOffFileFormatCompatiblityDialogForODSExplain">在 Microsoft Excel 中將檔案另存為 OpenDocument 試算表檔案時，此原則設定可讓您設定檔案格式相容性對話方塊。

如果啟用此原則設定，則每次在 Excel 中另存為 OpenDocument 試算表檔案時，就不會顯示檔案格式相容性對話方塊。

如果停用或未設定此原則設定，則在 Excel 中另存為 OpenDocument 試算表檔案時，就會顯示檔案格式相容性對話方塊。</string>
      <string id="L_None">無</string>
      <string id="L_OLAPPivotTableUserDefinedFunctionUDFsecuritysetting">OLAP 樞紐分析表使用者自訂函數 (UDF) 安全性設定</string>
      <string id="L_Promptforworkbookproperties">提示輸入摘要資訊</string>
      <string id="L_R1C1referencestyle">[R1C1] 欄名列號表示法</string>
      <string id="L_Right">右</string>
      <string id="L_SaveAutoRecoverinfo">儲存自動回復資訊</string>
      <string id="L_SaveAutoRecoverinfoevery">儲存自動回復資訊時間間隔 (分鐘):</string>
      <string id="L_SaveExcelfilesas">預設檔案格式</string>
      <string id="L_Advanced">進階</string>
      <string id="L_Proofing">校訂</string>
      <string id="L_SecondsofidletimebeforeAutoRecoverstarts">啟動自動回復前的閒置時間 (秒)</string>
      <string id="L_OptionsGeneral">一般</string>
      <string id="L_OptionsCustomizeRibbon">自訂功能區</string>
      <string id="L_Sheetsinnewworkbook">新活頁簿內的工作表</string>
      <string id="L_Showcontrolcharacters">顯示控制字元</string>
      <string id="L_ShowFormulabarinFullView">全螢幕檢視時顯示資料編輯列</string>
      <string id="L_ShowFormulabarinNormalView">一般檢視時顯示資料編輯列</string>
      <string id="L_Shownames">顯示名稱</string>
      <string id="L_Showvalues">顯示值</string>
      <string id="L_Defaultfilelocation">預設檔案位置</string>
      <string id="L_DefaultfilelocationExplain">此原則設定可供您指定 Excel 開啟或儲存檔案時所使用的資料夾。這個設定是在 [檔案] 索引標籤 | [選項] | [儲存] | [儲存活頁簿] 選項。

如果啟用此原則設定，您就能指定這個資料夾。

如果停用或未設定此原則設定，則會使用預設資料夾。</string>
      <string id="L_SpecifiesthedirectionthattheselectionismovedaftertheEnterkey">指定按下 Enter 鍵後，選取範圍移動的方向。</string>
      <string id="L_Specifiestheinitialnumberofworksheetstocreateinanewworkbook">指定建立新的活頁簿時，工作表的初始數字。</string>
      <string id="L_SpecifiestheStandardfontfontnameandsize">此原則設定可控制 Excel 的預設字型大小。

如果啟用此原則設定，您可以使用逗號分隔來指定字型名稱和大小，以設定 Excel 的預設字型。

範例: Arial，10

如果您停用或未設定此原則設定，Excel 將會使用使用者指定的預設值。</string>
      <string id="L_AlternatestartupfilelocationExplain">此原則設定可供您指定 Excel 啟動時所開啟檔案所在的資料夾。

如果啟用此原則設定，您就能指定 Excel 啟動時所開啟檔案所在的資料夾。除了 Microsoft Office 安裝目錄 (預設為 C:\Program Files\Microsoft Office\Office14\XLSTART) 中的 [XLSTART] 資料夾外，也會開啟這個資料夾中的檔案。

如果停用或未設定此原則設定，則只會開啟 [XLSTART] 資料夾中的檔案。</string>
      <string id="L_StoremacroinPersonalMacroWorkbookbydefault">預設將巨集儲存於個人巨集活頁簿中</string>
      <string id="L_Transitionnavigationkeys">Lotus 1-2-3 慣用鍵盤</string>
      <string id="L_TrustaccesstoVisualBasicProject">信任存取 Visual Basic 專案</string>
      <string id="L_TrustAccessToVisualBasicProjectExplain">此原則設定可控制自動化用戶端 (例如 Microsoft Visual Studio 2005 Tools for Microsoft Office (VSTO)) 是否能夠使用指定的應用程式存取 Visual Basic for Applications 專案系統。即使 VSTO 專案不使用 Visual Basic for Applications，但專案仍需要存取 Excel、PowerPoint 及 Word 的 Visual Basic for Applications 專案系統。Visual Basic 及 C# 專案的設計階段支援控制項皆依賴 Word 和 Excel 中的 Visual Basic for Applications 專案系統。

如果啟用此原則設定，則 VSTO 和其他自動化用戶端就可以在指定的應用程式中存取 Visual Basic for Applications 專案系統。使用者將無法透過 [信任中心] 的 [巨集設定] 區段中 [信任存取 VBA 專案物件模型] 使用者介面選項變更此行為。

如果停用此原則設定，VSTO 將無法利用程式設計存取 VBA 專案。此外，會清除 [信任存取 VBA 專案物件模型] 核取方塊，且使用者無法進行變更。注意: 停用此原則設定會禁止 VSTO 專案與選取的應用程式中的 VBA 專案系統進行正常互動。

若未設定此原則設定，自動化用戶端就無法利用程式設計存取 VBA 專案。使用者可藉由選取 [信任中心] 的 [巨集設定] 區段中 [信任存取 VBA 專案物件模型] 來啟用此設定。然而，這樣做會允許使用者所開啟之任何文件中的巨集能夠存取核心 Visual Basic 物件、方法及屬性，這代表可能會有安全性方面的危險。</string>
      <string id="L_Up">向上</string>
      <string id="L_ZoomonrollwithIntelliMouse">捲動 IntelliMouse 來調整縮放比例</string>
      <string id="L_comments85">註解</string>
      <string id="L_fullpathincludingfilenamerequired127">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_pathcolon37">路徑:</string>
      <string id="L_disableshortcutkeys166">停用快速鍵</string>
      <string id="L_DisableshortcutkeysCustomExplain">此原則設定可讓您使用快速鍵的虛擬按鍵碼識別碼來停用任何快速鍵，包括不在預先定義清單中的快速鍵。

如果啟用此原則設定，則可輸入虛擬按鍵碼識別碼來停用特定的快速鍵。

如果停用或未設定此原則設定，則會啟用使用者的所有預設快速鍵。</string>
      <string id="L_ExcelForceSupportForUnicodeSurrogates">適用於 Excel 2021 和 Excel 2024 中 Unicode 代理程式的強制支援</string>
      <string id="L_ExcelForceSupportForUnicodeSurrogatesExplain">警告: 此設定會改變您的應用程式計算 LEN、MID、SEARCH、FIND 和 REPLACE 的方式，並取代和強制檔案變更為相容性版本 2。在共用這些活頁簿時，使用者可能會看到不同的計算結果。此設定僅適用於非訂閱的 Excel 2021 和 Excel 2024。
 
如果啟用此原則設定，在非訂閱的 Excel 2021 或 Excel 2024 中開啟活頁簿時，系統會將它自動設定為相容性版本 2。這會造成 LEN、MID、SEARCH、FIND 和 REPLACE 函數在這些活頁簿中以不同的方式計算。
 
如果停用或不設定此原則設定，則在任何非訂閱版本的 Excel 2021 和 Excel 2024 中開啟檔案時，系統不會將檔案自動設定為相容性版本 (此設定不會影響其他版本)。</string>
      <string id="L_datecolon66">日期:</string>
      <string id="L_pathcolon73">路徑:</string>
      <string id="L_displayname133">顯示名稱:</string>
      <string id="L_datecolon38">日期:</string>
      <string id="L_pathcolon33">路徑:</string>
      <string id="L_descriptioncolon51">描述:</string>
      <string id="L_datecolon74">日期:</string>
      <string id="L_datecolon78">日期:</string>
      <string id="L_action155">動作:</string>
      <string id="L_datecolon26">日期:</string>
      <string id="L_pathcolon69">路徑:</string>
      <string id="L_sectionofworkpanetodisplaylink129">要顯示連結的工作窗格區段:</string>
      <string id="L_sectionofworkpanetodisplaylink153">要顯示連結的工作窗格區段:</string>
      <string id="L_action107">動作:</string>
      <string id="L_action147">動作:</string>
      <string id="L_displayname117">顯示名稱:</string>
      <string id="L_allowsubfolders80">允許子資料夾:</string>
      <string id="L_sectionofworkpanetodisplaylink121">要顯示連結的工作窗格區段:</string>
      <string id="L_allowsubfolders32">允許子資料夾:</string>
      <string id="L_datecolon6">日期:</string>
      <string id="L_allowsubfolders16">允許子資料夾:</string>
      <string id="L_datecolon50">日期:</string>
      <string id="L_pathcolon29">路徑:</string>
      <string id="L_allowsubfolders52">允許子資料夾:</string>
      <string id="L_descriptioncolon59">描述:</string>
      <string id="L_descriptioncolon39">描述:</string>
      <string id="L_action139">動作:</string>
      <string id="L_descriptioncolon19">描述:</string>
      <string id="L_fullpathincludingfilenamerequired119">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_datecolon34">日期:</string>
      <string id="L_allowsubfolders8">允許子資料夾:</string>
      <string id="L_descriptioncolon67">描述:</string>
      <string id="L_datecolon70">日期:</string>
      <string id="L_descriptioncolon47">描述:</string>
      <string id="L_descriptioncolon27">描述:</string>
      <string id="L_datecolon58">日期:</string>
      <string id="L_pathcolon65">路徑:</string>
      <string id="L_displayname157">顯示名稱:</string>
      <string id="L_action123">動作:</string>
      <string id="L_pathcolon25">路徑:</string>
      <string id="L_datecolon22">日期:</string>
      <string id="L_alternatestartupfilelocation86">變更啟動檔案位置</string>
      <string id="L_displayname109">顯示名稱:</string>
      <string id="L_moveselectionafterenterdirection84">按 Enter 鍵後，移動選取範圍的方向</string>
      <string id="L_disablecommandbarbuttonsandmenuitems165">停用命令</string>
      <string id="L_displayname149">顯示名稱:</string>
      <string id="L_pathcolon17">路徑:</string>
      <string id="L_allowsubfolders24">允許子資料夾:</string>
      <string id="L_datecolon46">日期:</string>
      <string id="L_allowsubfolders20">允許子資料夾:</string>
      <string id="L_descriptioncolon63">描述:</string>
      <string id="L_datecolon30">日期:</string>
      <string id="L_descriptioncolon43">描述:</string>
      <string id="L_descriptioncolon23">描述:</string>
      <string id="L_allowsubfolders28">允許子資料夾:</string>
      <string id="L_datecolon18">日期:</string>
      <string id="L_displayname93">顯示名稱:</string>
      <string id="L_allowsubfolders12">允許子資料夾:</string>
      <string id="L_sectionofworkpanetodisplaylink137">要顯示連結的工作窗格區段:</string>
      <string id="L_datecolon54">日期:</string>
      <string id="L_listoferrormessagestocustomize87">要自訂的錯誤訊息清單</string>
      <string id="L_action163">動作:</string>
      <string id="L_pathcolon61">路徑:</string>
      <string id="L_pathcolon49">路徑:</string>
      <string id="L_descriptioncolon79">描述:</string>
      <string id="L_displayname125">顯示名稱:</string>
      <string id="L_action99">動作:</string>
      <string id="L_datecolon62">日期:</string>
      <string id="L_pathcolon13">路徑:</string>
      <string id="L_pathcolon9">路徑:</string>
      <string id="L_miscellaneous168">其他</string>
      <string id="L_ServerSettings">伺服器設定</string>
      <string id="L_datecolon42">日期:</string>
      <string id="L_allowsubfolders64">允許子資料夾:</string>
      <string id="L_pathcolon21">路徑:</string>
      <string id="L_sectionofworkpanetodisplaylink97">要顯示連結的工作窗格區段:</string>
      <string id="L_allowsubfolders60">允許子資料夾:</string>
      <string id="L_datecolon14">日期:</string>
      <string id="L_allowsubfolders36">允許子資料夾:</string>
      <string id="L_defaultfilelocation0">預設檔案位置</string>
      <string id="L_allowsubfolders68">允許子資料夾:</string>
      <string id="L_descriptioncolon75">描述:</string>
      <string id="L_descriptioncolon55">描述:</string>
      <string id="L_fullpathincludingfilenamerequired103">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_descriptioncolon35">描述:</string>
      <string id="L_fullpathincludingfilenamerequired111">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_descriptioncolon15">描述:</string>
      <string id="L_pathcolon57">路徑:</string>
      <string id="L_sectionofworkpanetodisplaylink105">要顯示連結的工作窗格區段:</string>
      <string id="L_fullpathincludingfilenamerequired135">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_displayname101">顯示名稱:</string>
      <string id="L_pathcolon45">路徑:</string>
      <string id="L_displayname141">顯示名稱:</string>
      <string id="L_olappivottableuserdefinedfunctionudfsecuritysetting171">OLAP 樞紐分析表使用者自訂函數 (UDF) 安全性設定</string>
      <string id="L_fullpathincludingfilenamerequired151">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_pathcolon5">路徑:</string>
      <string id="L_fullpathincludingfilenamerequired159">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_fullpathincludingfilenamerequired95">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_pathcolon77">路徑:</string>
      <string id="L_allowsubfolders56">允許子資料夾:</string>
      <string id="L_cursormovement82">游標移動方式</string>
      <string id="L_autorecoversavelocation2">自動回復儲存位置</string>
      <string id="L_descriptioncolon7">描述:</string>
      <string id="L_descriptioncolon71">描述:</string>
      <string id="L_datecolon10">日期:</string>
      <string id="L_sectionofworkpanetodisplaylink145">要顯示連結的工作窗格區段:</string>
      <string id="L_descriptioncolon31">描述:</string>
      <string id="L_action115">動作:</string>
      <string id="L_descriptioncolon11">描述:</string>
      <string id="L_allowsubfolders76">允許子資料夾:</string>
      <string id="L_sectionofworkpanetodisplaylink113">要顯示連結的工作窗格區段:</string>
      <string id="L_fullpathincludingfilenamerequired143">包含檔案名稱的完整路徑 (必要):</string>
      <string id="L_allowsubfolders44">允許子資料夾:</string>
      <string id="L_allowsubfolders72">允許子資料夾:</string>
      <string id="L_allowsubfolders40">允許子資料夾:</string>
      <string id="L_pathcolon41">路徑:</string>
      <string id="L_action131">動作:</string>
      <string id="L_pathcolon53">路徑:</string>
      <string id="L_allowsubfolders48">允許子資料夾:</string>
      <string id="L_sectionofworkpanetodisplaylink161">要顯示連結的工作窗格區段:</string>
      <string id="L_BlockAllUnmanagedAddins">封鎖所有未受管理的增益集</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">此原則設定會封鎖所有並非由 [受管理的增益集清單] 原則設定所管理的增益集。

如果同時啟用此原則設定以及 [受管理的增益集清單] 原則設定，則除了那些在 [受管理的增益集清單] 原則設定中設定為 1 (永遠啟用) 或 2 (可由使用者設定) 的增益集之外，所有的增益集將一律封鎖。

如果停用或未設定此原則設定，則使用者可以啟用或停用所有並非由 [受管理的增益集清單] 原則設定所管理的增益集。</string>
      <string id="L_ListOfManagedAddins">受管理的增益集清單</string>
      <string id="L_ListOfManagedAddins2">受管理的增益集清單</string>
      <string id="L_ListOfManagedAddinsExplainText">此原則設定可讓您指定哪些增益集為一律啟用、一律停用 (封鎖) 或可由使用者設定。若要封鎖未受此原則設定管理的增益集，必須同時設定 [封鎖所有未受管理的增益集] 原則設定。

若要啟用此原則設定，請提供各個增益集的下列資訊:

在 [數值名稱] 指定 COM 增益集、Excel 自動化增益集和 RTD 增益集的程式設計識別碼 (ProgID)，或指定 Excel XLL 增益集與 Excel 增益集的檔案名。

若要取得增益集的 ProgID，請在安裝該增益集的用戶端電腦上使用登錄編輯程式，在 HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Office\Excel\Addins 或 HKEY_CURRENT_USER\SOFTWARE\Microsoft\Office\Excel\Addins 下找到機碼名稱。

若要取得增益集的檔案名稱，在安裝增益集的應用程式中，按一下 [檔案] 功能表。依序按一下 [選項] 及 [增益集]，然後使用 [位置] 欄判定增益集的檔案名稱。

您也可以使用 Office 遙測儀表板取得增益集的 ProgID 或檔案名稱。

如下在 [值] 中指定值:

若要指定一律停用 (封鎖) 增益集，請輸入 0。

若要指定一律啟用增益集，請輸入 1。

若要指定增益集可由使用者設定，而且在 [封鎖所有未受管理的增益集] 原則設定啟用後不會遭到封鎖，請輸入 2。

如果您停用或未啟用此原則設定，則會刪除受管理增益集的清單。如果啟用 [封鎖所有未受管理的增益集] 原則設定，則會封鎖所有增益集。</string>
      <string id="L_AutomaticallyFlashFill">自動快速填入</string>
      <string id="L_AutomaticallyFlashFillExplain">此原則設定可控制 [檔案] 索引標籤 | [選項] | [進階] | [編輯選項] 下方的 [自動快速填入] 選項。

如果啟用或未設定此原則設定，Excel 會啟用自動快速填入。這是預設行為。

如果停用此原則設定，Excel 會關閉 [自動快速填入] 功能。</string>
      <string id="L_ChartRefTrackingEnabledTitle">允許格式設定與標籤以追蹤資料點</string>
      <string id="L_ChartRefTrackingEnabledExplain">此原則設定可管理自訂格式設定與資料標籤對於圖表中的資料變更所做出的回應。

如果啟用或未設定此原則設定，則當使用者建立新的活頁簿時，自訂格式設定與資料標籤會追蹤資料點在活頁簿的任何圖表中所進行的移動或變更。

如果停用此原則設定，則自訂格式設定與資料標籤不會追蹤資料點，而是追蹤資料點索引。</string>
      <string id="L_WebContentWarningEnableAll">啟用所有 WEBSERVICE 功能 (不建議使用)</string>
      <string id="L_WebContentWarningWarningAll">全部停用 (事先通知)</string>
      <string id="L_WebContentWarningDisableAll">全部停用 (不事先通知)</string>
      <string id="L_WebContentWarningLevel">WEBSERVICE 功能通知設定</string>
      <string id="L_WebContentWarningLevelExplain">此原則設定可控制 Excel 在 WEBSERVICE 功能出現時警告使用者的方式。

如果啟用此原則設定，則您有三個選項可以選擇，以決定指定的應用程式如何向使用者發出 WEBSERVICE 功能的相關警告:

- [全部停用 (事先通知)]: 應用程式會針對所有 WEBSERVICE 功能顯示信任列。此選項會強制執行 Office 的預設設定。
- [全部停用 (不事先通知)]: 應用程式會停用所有 WEBSERVICE 功能，且使用者不會收到通知。
- [啟用所有 WEBSERVICE 功能 (不建議使用)]: 應用程式會啟用所有 WEBSERVICE 功能，且使用者不會收到通知。此選項可能會因為允許資訊洩露給協力廠商 Web 服務而大幅降低安全性。

如果停用此原則設定，則預設設定將為 [全部停用 (事先通知)]。
如果未設定此原則設定，則當使用者在 Excel 中開啟包含 WEBSERVICE 功能的活頁簿時，該檔案會停用 WEBSERVICE 功能，並顯示信任列與警告，說明出現 WEBSERVICE 功能並已停用。使用者可以適時檢查和編輯檔案，但是無法使用任何已停用的功能，除非使用者按一下信任列上的 [啟用內容] 加以啟用。如果使用者按一下 [啟用內容]，文件就會新增為信任文件。</string>
      <string id="L_AllowQuickAnalysis">選取時顯示快速分析選項</string>
      <string id="L_AllowQuickAnalysisExplain">此原則設定可控制在 [檔案] 索引標籤 | [選項] | [一般] | [使用者介面選項] 下方找到的 [選取時顯示快速分析選項] 選項。

如果啟用或未設定此原則設定，Excel 將在選取資料時顯示快速分析選項。這是預設行為。

如果停用此原則設定，Excel 將不會在選取資料時顯示這些選項。</string>
      <string id="L_DisableOfficeStartExcel">停用 Excel 的 Office 開始畫面</string>
      <string id="L_DisableOfficeStartExcelExplain">此原則設定可控制在 Excel 啟動時，是否會出現 Office 開始畫面。

如果啟用此原則設定，使用者在啟動 Excel 時，不會看到 Office 開始畫面。

如果停用或未設定此原則設定，使用者在啟動 Excel 時，就會看到 Office 開始畫面。

注意: 如果您已設定「[Microsoft Office 2016] &gt; [其他] &gt; [停用所有 Office 應用程式的 Office 開始畫面]」原則設定，該原則設定就會覆寫此原則設定。</string>
      <string id="L_PersonalTemplatesPath">Excel 的個人範本路徑</string>
      <string id="L_PersonalTemplatesPathExplain">此原則設定可指定使用者個人範本的位置。

如果您啟用此原則設定，使用者在 Office 開始畫面及 [檔案] | [新增] 的自訂範本索引標籤中，會看到其已儲存在指定位置內的所有範本，而且在儲存範本時，其預設資料夾會變更為指定的位置。

如果您停用或未設定此原則設定，使用者在 Office 開始畫面及 [檔案] | [新增] 的自訂範本索引標籤中，便不會看到其已儲存的範本，而且在儲存範本時，其預設資料夾就會是其文件儲存位置。</string>
      <string id="L_DefaultCustomTab">預設在 Excel 的 Office 開始畫面及 [檔案] | [新增] 中顯示自訂範本索引標籤</string>
      <string id="L_DefaultCustomTabExplain">此原則設定可控制在 Excel 的 Office 開始畫面及 [檔案] | [新增] 中是否顯示自訂範本 (如果有的話) 作為預設索引標籤。 

如果您啟用此原則設定，而且有範本時  (包括自訂 XML 程式化範本、[工作群組] 範本路徑中的範本、[個人] 範本路徑中的範本，或是 SharePoint 範本)，使用者在 Excel 的 Office 開始畫面及 [檔案] | [新增] 中會看到預設索引標籤為自訂範本索引標籤。

如果您停用或未設定此原則設定，則除非所有 Office 提供的範本全部停用，否則使用者在 Excel 的 Office 開始畫面及 [檔案] | [新增] 中會看到預設索引標籤為 [特色] 範本索引標籤。</string>
      <string id="L_ShowAlertIfNotDefault">如果 Excel 不是其相關檔案類型的預設值，則顯示通知</string>
      <string id="L_ShowAlertIfNotDefaultExplain">此原則設定會控制 [檔案] 索引標籤 | [選項] 之下的「如果 Microsoft Excel 不是檢視和編輯試算表所用的預設程式，請告訴我」選項。

若您啟用或未設定此原則設定，若 Excel 不是檢視和編輯試算表所用的預設程式，Excel 就會顯示通知。這是預設行為。

若您停用此原則設定，Excel 就會關閉通知。</string>
      <string id="L_PowerBI">Power BI</string>
      <string id="L_DisableFromPowerBIDatasetOrganizationName">停止在按鈕中顯示組織名稱，以從 Power BI 資料集建立樞紐分析表</string>
      <string id="L_DisableFromPowerBIDatasetOrganizationNameExplain">
        此原則設定可讓您防止組織名稱顯示在使用 Power BI 資料集建立樞紐分析表的 Excel 功能區按鈕中。  根據預設，如果 Graph 中有可用的組織名稱，則會顯示在功能區中。

        如果您啟用此原則設定，就不會顯示組織名稱。

        如果您停用或未設定此原則設定，就會顯示組織名稱。

        注意: 此原則設定只適用於 Office 訂閱版本，例如 Microsoft 365 Apps 企業版。</string>
      <string id="L_ExcelDisableOfficeScripts">停用 Windows Desktop 版 Excel 中的 Office 指令碼</string>
      <string id="L_ExcelDisableOfficeScriptsExplain">This policy setting controls whether Office Scripts (including the relevant commands on the Automate tab) are available for use.

If you enable this policy setting, Office Scripts will not be available for use on the installed Excel app on a desktop.

If you disable or don't configure this policy setting, Office Scripts will be available for use provided all other prerequisites are met, including the applicable Microsoft 365 subscription license.

Note: This policy setting is independent of Office Scripts settings available to administrators in the Microsoft 365 Admin Center. Admin Center settings are always honored by the Excel app regardless of the state of this policy; however, turning on this policy will also hide Office Scripts-related entry points.</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_DefaultSheets">
        <decimalTextBox refId="L_Sheetsinnewworkbook" defaultValue="3">新活頁簿內的工作表</decimalTextBox>
      </presentation>
      <presentation id="L_Font">
        <textBox refId="L_NameSize">
          <label>名稱, 大小</label>
          <defaultValue>新細明體, 9</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Defaultfilelocation">
        <textBox refId="L_defaultfilelocation0">
          <label>預設檔案位置</label>
        </textBox>
      </presentation>
      <presentation id="L_SaveExcelfilesas">
        <dropdownList refId="L_saveexcelfilesas1" noSort="true" defaultItem="0">將 Excel 檔儲存為</dropdownList>
      </presentation>
      <presentation id="L_AutoRecovertime">
        <decimalTextBox refId="L_SaveAutoRecoverinfoevery" defaultValue="10" spinStep="1">儲存自動回復資訊時間間隔 (分鐘):</decimalTextBox>
      </presentation>
      <presentation id="L_AutoRecoversavelocation">
        <textBox refId="L_autorecoversavelocation2">
          <label>自動回復儲存位置</label>
          <defaultValue>%USERPROFILE%\Application Data\Microsoft\Excel</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_AutoRecoverdelay">
        <decimalTextBox refId="L_SecondsofidletimebeforeAutoRecoverstarts" defaultValue="30" spinStep="1">啟動自動回復前的閒置時間 (秒)</decimalTextBox>
      </presentation>
      <presentation id="L_PerformFileValidationOnPivotCaches">
        <dropdownList refId="L_PerformFileValidationOnPivotCachesDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetDocumentBehaviorIfFileValidationFails">
        <dropdownList refId="L_SetDocumentBehaviorIfFileValidationFailsDropID" noSort="true" defaultItem="1">
        </dropdownList>
        <checkBox refId="L_SetDocumentBehaviorIfFileValidationFailsStr3">核取: 允許編輯。取消核取: 不允許編輯。</checkBox>
      </presentation>
      <presentation id="L_DeterminewhethertoforceencryptedExcel">
        <dropdownList refId="L_DeterminewhethertoforceencryptedExcelDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_Forcefileextenstionstomatch">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG 加密演算法:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">加密金鑰長度</decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyEncryptionCompatibility">
        <dropdownList refId="L_SpecifyEncryptionCompatibilityDropID" noSort="true" defaultItem="2">
        </dropdownList>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustedDocuments">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustedDocumentsSpinID" defaultValue="500" spinStep="50">數目上限:</decimalTextBox>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>參數</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>亂數產生器:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">位元組數目</decimalTextBox>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustRecordsToPreserve">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustRecordsToPreserveSpinID" defaultValue="400" spinStep="50">保留的數目上限:</decimalTextBox>
      </presentation>
      <presentation id="L_VBAWarningsPolicy">
        <dropdownList refId="L_empty4" noSort="true" defaultItem="0">
        </dropdownList>
        <checkBox refId="L_XL4WarningPolicy">在 VBA 巨集啟用時啟用 Excel 4.0 巨集</checkBox>
        <checkBox refId="L_VBADigSigTrustedPublishersStr">要求巨集必須由受信任的發行者簽署</checkBox>
        <checkBox refId="L_VBAOnlyAllowLMTrustedPublisherStr">封鎖來自僅安裝於目前使用者憑證存放區中的受信任發行者憑證</checkBox>
        <checkBox refId="L_VBAOnlyAllowDigSigWithCodeSigningEKUStr">需要擴充金鑰使用方法 (EKU) 取得之來自受信任發行者的憑證</checkBox>
      </presentation>
      <presentation id="L_SetDefaultFileBlockBehavior">
        <dropdownList refId="L_SetDefaultFileBlockBehaviorDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetDefaultBlockXllFromInternetBehavior">
        <dropdownList refId="L_BlockXLLFromInternetEnum" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterWorkbooksandTemplates">
        <dropdownList refId="L_Excel2007AndLaterWorkbooksandTemplatesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplates">
        <dropdownList refId="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterAddInFiles">
        <dropdownList refId="L_Excel2007AndLaterAddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterBinaryWorkbooks">
        <dropdownList refId="L_Excel2007AndLaterBinaryWorkbooksDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_OpenDocumentSpreadsheetFiles">
        <dropdownList refId="L_OpenDocumentSpreadsheetFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel972003AddInFiles">
        <dropdownList refId="L_Excel972003AddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel972003WorkbooksAndTemplates">
        <dropdownList refId="L_Excel972003WorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel9597WorkbooksAndTemplates">
        <dropdownList refId="L_Excel9597WorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel95Workbooks">
        <dropdownList refId="L_Excel95WorkbooksDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel4Workbooks">
        <dropdownList refId="L_Excel4WorkbooksDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel4Worksheets">
        <dropdownList refId="L_Excel4WorksheetsDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel3Worksheets">
        <dropdownList refId="L_Excel3WorksheetsDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel2Worksheets">
        <dropdownList refId="L_Excel2WorksheetsDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel4MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel4MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel3MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel3MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_Excel2MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel2MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_WebPagesAndExcel2003XMLSpreadsheets">
        <dropdownList refId="L_WebPagesAndExcel2003XMLSpreadsheetsDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_XMLFiles">
        <dropdownList refId="L_XMLFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_TextFiles">
        <dropdownList refId="L_TextFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_ExcelAddInFiles">
        <dropdownList refId="L_ExcelAddInFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_DBaseIIIANDIVFiles">
        <dropdownList refId="L_DBaseIIIANDIVFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftOfficeQueryFiles">
        <dropdownList refId="L_MicrosoftOfficeQueryFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_OfficeDataConnectionFiles">
        <dropdownList refId="L_OfficeDataConnectionFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_OtherDataSourceFiles">
        <dropdownList refId="L_OtherDataSourceFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_OfflineCubeFiles">
        <dropdownList refId="L_OfflineCubeFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_DifAndSylkFiles">
        <dropdownList refId="L_DifAndSylkFilesDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_LegacyConvertersForExcel">
        <dropdownList refId="L_LegacyConvertersForExcelDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftOfficeOpenXMLConvertersForExcel">
        <dropdownList refId="L_MicrosoftOfficeOpenXMLConvertersForExcelDropID" noSort="true" defaultItem="0">檔案封鎖設定:</dropdownList>
      </presentation>
      <presentation id="L_TrustedLoc01">
        <textBox refId="L_Pathcolon">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_Datecolon">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_Descriptioncolon">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_Allowsubfolders">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc02">
        <textBox refId="L_pathcolon5">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon6">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon7">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders8">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc03">
        <textBox refId="L_pathcolon9">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon10">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon11">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders12">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc04">
        <textBox refId="L_pathcolon13">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon14">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon15">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders16">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc05">
        <textBox refId="L_pathcolon17">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon18">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon19">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders20">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc06">
        <textBox refId="L_pathcolon21">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon22">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon23">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders24">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc07">
        <textBox refId="L_pathcolon25">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon26">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon27">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders28">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc08">
        <textBox refId="L_pathcolon29">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon30">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon31">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders32">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc09">
        <textBox refId="L_pathcolon33">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon34">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon35">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders36">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc10">
        <textBox refId="L_pathcolon37">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon38">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon39">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders40">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc11">
        <textBox refId="L_pathcolon41">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon42">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon43">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders44">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc12">
        <textBox refId="L_pathcolon45">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon46">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon47">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders48">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc13">
        <textBox refId="L_pathcolon49">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon50">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon51">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders52">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc14">
        <textBox refId="L_pathcolon53">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon54">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon55">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders56">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc15">
        <textBox refId="L_pathcolon57">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon58">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon59">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders60">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc16">
        <textBox refId="L_pathcolon61">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon62">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon63">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders64">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc17">
        <textBox refId="L_pathcolon65">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon66">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon67">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders68">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc18">
        <textBox refId="L_pathcolon69">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon70">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon71">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders72">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc19">
        <textBox refId="L_pathcolon73">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon74">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon75">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders76">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc20">
        <textBox refId="L_pathcolon77">
          <label>路徑:</label>
        </textBox>
        <textBox refId="L_datecolon78">
          <label>日期:</label>
        </textBox>
        <textBox refId="L_descriptioncolon79">
          <label>描述:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders80">允許子資料夾:</checkBox>
      </presentation>
      <presentation id="L_SetNumberOfPlacesInTheRecentPlacesList">
        <decimalTextBox refId="L_SetNumberOfPlacesInTheRecentPlacesListSpinID" defaultValue="5" spinStep="1">
        </decimalTextBox>
      </presentation>
      <presentation id="L_Defaultdirection">
        <dropdownList refId="L_defaultdirection81" noSort="true" defaultItem="1">預設工作表方向</dropdownList>
      </presentation>
      <presentation id="L_Cursormovement">
        <dropdownList refId="L_cursormovement82" noSort="true" defaultItem="0">游標移動方式</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftExcelmenuorHelpkey">
        <decimalTextBox refId="L_Helpkey" defaultValue="47" spinStep="0">輸入 ASCII 值</decimalTextBox>
      </presentation>
      <presentation id="L_MoveselectionafterEnterdirection">
        <dropdownList refId="L_moveselectionafterenterdirection84" noSort="true" defaultItem="0">按 Enter 鍵後，移動選取範圍的方向</dropdownList>
      </presentation>
      <presentation id="L_Comments">
        <dropdownList refId="L_comments85" noSort="true" defaultItem="1">註解</dropdownList>
      </presentation>
      <presentation id="L_Recentlyusedfilelist">
        <decimalTextBox refId="L_Entriesonrecentlyusedfilelist" defaultValue="25" spinStep="1">最近使用的檔案清單上之項目</decimalTextBox>
      </presentation>
      <presentation id="L_Alternatestartupfilelocation">
        <textBox refId="L_alternatestartupfilelocation86">
          <label>變更啟動檔案位置</label>
        </textBox>
      </presentation>
      <presentation id="L_Listoferrormessagestocustomize">
        <listBox refId="L_listoferrormessagestocustomize87">要自訂的錯誤訊息清單</listBox>
      </presentation>
      <presentation id="L_Disablecommandbarbuttonsandmenuitems">
        <checkBox refId="L_OfficeButtonxcelOptionsCustomizationCombinedPreviewWebPagePreview">[檔案] 索引標籤 | 選項 | 自訂功能區 | 所有命令 | 網頁預覽</checkBox>
        <checkBox refId="L_OfficeButtonExcelOptionsCustomizationMailRecipient">[檔案] 索引標籤 | 共用 | 電子郵件</checkBox>
        <checkBox refId="L_InsertLinksHyperlink">[插入] 索引標籤 | 連結 | 超連結</checkBox>
        <checkBox refId="L_ReviewChangesProtectSheet">[校閱] 索引標籤 | 變更 | 保護工作表</checkBox>
        <checkBox refId="L_ReviewChangesProtectWorkbook">[校閱] 索引標籤 | 變更 | 保護活頁簿</checkBox>
        <checkBox refId="L_ReviewChangesProtectSharing">[校閱] 索引標籤 | 變更 | 保護且共用活頁簿</checkBox>
        <checkBox refId="L_ViewMacrosMacros">[檢視] 索引標籤 | 巨集 | 巨集</checkBox>
        <checkBox refId="L_DeveloperCodeMacros">[開發人員] 索引標籤 | 程式碼 | 巨集</checkBox>
        <checkBox refId="L_DeveloperCodeRecordMacro">[開發人員] 索引標籤 | 程式碼 | 錄製巨集</checkBox>
        <checkBox refId="L_DeveloperCodemacroSecurity">[開發人員] 索引標籤 | 程式碼 | 巨集安全性</checkBox>
        <checkBox refId="L_DeveloperCodeVisualbasic">[開發人員] 索引標籤 | 程式碼 | Visual Basic</checkBox>
        <checkBox refId="L_OfficeButtonExcelOptionsCustomizeDocumentLocation">[檔案] 索引標籤 | 選項 | 自訂功能區 | 所有命令 | 文件位置</checkBox>
      </presentation>
      <presentation id="L_Disableshortcutkeys">
        <checkBox refId="L_CtrlFHomeEditingFind">Ctrl+F (常用 | 編輯 | 尋找與選取 | 尋找)</checkBox>
        <checkBox refId="L_CtrlKInsertLinksHyperlinks">Ctrl+K (插入 | 連結 | 超連結)</checkBox>
        <checkBox refId="L_AltF8ToolsMacroMacros">Alt+F8 (開發人員 | 程式碼 | 巨集)</checkBox>
        <checkBox refId="L_AltLVDeveloperCodeVisualBasic">Alt+F11 (開發人員 | 程式碼 | Visual Basic)</checkBox>
      </presentation>
      <presentation id="L_disablecommandbarbuttonsandmenuitems165">
        <listBox refId="L_EnteracommandbarIDtodisable">輸入要停用的命令列識別碼</listBox>
      </presentation>
      <presentation id="L_disableshortcutkeys166">
        <listBox refId="L_Enterakeyandmodifiertodisable">輸入要停用的按鍵及輔助按鍵</listBox>
      </presentation>
      <presentation id="L_Graphgallerypath">
        <textBox refId="L_Graphgallerypath169">
          <label>圖形庫路徑</label>
        </textBox>
      </presentation>
      <presentation id="L_OLAPPivotTableUserDefinedFunctionUDFsecuritysetting">
        <dropdownList refId="L_olappivottableuserdefinedfunctionudfsecuritysetting171" noSort="true" defaultItem="1">OLAP 樞紐分析表使用者自訂函數 (UDF) 安全性設定</dropdownList>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">受管理的增益集清單</listBox>
      </presentation>
      <presentation id="L_WebContentWarningLevel">
        <dropdownList refId="L_WebContentWarningLevelValue" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_PersonalTemplatesPath">
        <textBox refId="L_PersonalTemplatesPath">
          <label>個人範本路徑</label>
        </textBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>